[
  {
    "remoteId": 1,
    "group": "N",
    "name": "Nơi này có anh",
    "camams": [
      "Em là ai từ đâu bước đến nơi đây dịu dàng chân phương\nL S L D2 R2 M2 M2 R2 D2 Si Si D2 D2\nEm là ai tựa như ánh nắng ban mai ngọt ngào trong sương\nL S L D2 R2 M2 M2 R2 D2 Si Si D2 D2\nNgắm em thật lâu con tim anh yếu mềm\nD2 Si S-L D2-R2, Si Si D2 R2 S\nĐắm say từ phút đó từng giây trôi yêu thêm.\nD2 Si L M2 M2 , L R2 R2, D2 D2\nBao ngày qua bình minh đánh thức xua tan bộn bề nơi anh\nL S L D2 R2 M2 M2 R2 D2 Si Si D2 D2\nBao ngày qua niềm thương nỗi nhớ bay theo bầu trời trong xanh\nL S L D2 R2 M2 M2 R2 D2 Si Si D2 D2\nLiếc đôi hàng mi mong manh anh thẫn thờ\nD2 Si S-L D2-R2, Si Si D2 R2 S\nMuốn hôn nhẹ mái tóc bờ môi em, anh mơ.\nD2 Si L M2 M2 , L R2 R2, D2 D2\n[ĐK:]\nCầm tay anh, dựa vai anh\nM2 F2 S2, M2 F2 S2\nKề bên anh nơi này có anh\nM2 F2 S2 S2 M2 S2-L2 S2\nGió mang câu tình ca\nF2-S2 M2 R2 D2 R2\nNgàn ánh sao vụt qua nhẹ ôm lấy em\nS M2 R2 D2 R2 D2 R2 M2-S2 M2\n(Yêu em thương em con tim anh chân thành).\nCầm tay anh, dựa vai anh\nM2 F2 S2, M2 F2 S2\nKề bên anh nơi này có anh\nM2 F2 S2 S2 M2 S2-L2 S2\nKhép đôi mi thật lâu\nF2-S2 M2 R2 D2 R2\nNguyện mãi bên cạnh nhau\nS M2 R2 D2 R2\nYêu say đắm như ngày đầu.\nM2 M2 M2-S2 M2 R2 D2\nMùa xuân đến bình yên cho anh những giấc mơ\nD2 R2 M2 S-L D2-R2 , R2 R2 M2 F2 M2\nHạ lưu giữ ngày mưa ngọt ngào nên thơ\nD2 R2 M2 S-L D2-R2, Si Si D2 D2\nMùa thu lá vàng rơi đông sang anh nhớ em\nD2 R2 M2 S-L D2-R2 , R2 R2 M2 F2 M2\nTình yêu bé nhỏ xin dành tặng riêng em.\nD2 R2 M2 S-L D2-R2, Si Si D2 D2"
    ],
    "sheets": [
      "https://nhackhuc.com/uploads/sheet-nhac/2017_09/sheet-noi-nay-co-anh-son-tung.jpg"
    ]
  },
  {
    "remoteId": 2,
    "group": "N",
    "name": "Neo đậu bến quê",
    "camams": [
      "Câu đò đưa thầm gọi, tôi ghé về tuổi thơ\nRe2 la re2 la sol, re2 la (sol la) sol la re2 mi2.\nNgười xưa đâu xa vắng, ai đưa tôi qua đò\nLa (re2) mi2 mi2 mi2 (re2-mi2) sol2,la2 la2 la2 fa2 re2 re2.\nNgô mướt dài bãi quê, gió chiều chiều rượi mát\nLa2 la2 sol2 (la2) si2 la2…La2 sol2 re2 re2,re2 sol2 la2.\nĐàn trâu chậm ngoài đê, vẫn đi về lối cũ.\nSol2 sol2 re2 re2 (sol2) la2 sol2 fa2. Mi2 re2 (si) la re2 mi2 sol2.\nXuống đò một mình tôi. Với dòng sông tuổi thơ\nla2 sol2 re2 sol2 la2 do3. La2 sol2 la2 sol2 re2 (do3 ) re3.\nVà một giọng đò đưa.Vẫn neo đậu bến mô\nla2 sol2 re2 sol2 la2 do3. La2 sol2 la2 sol2 mi2 re2 do3 re3.\nLang thang đi bốn phương trời\nLa2 si2 si2 la2 si2 do3 si2 la2 mi2 re2.\nNay về sông quê tắm mát\nSol2 fa2 sol2 sol2 fa2 sol2 la2 la2.\nSông Lam biết khi mô cho cạn\nRe2 fa2 fa2,la re2 fa2 fa2 re2 (si) la.\nĐục trong, đục trong nhục vinh hỡi người\nla-re2 fa2_sol2, la-re2 fa2 sol2 , fa2 sol2 fa2 la (re2) fa2 (do2) re2",
      "Sol Re Sol Re Do, Sol Re (Do Re) Do Re Sol La.\nRe (Sol) La La La (Sol-La) Do2,Re2 Re2 Re2 La# Sol Sol.\nRe2 Re2 Do2 (Re2) Mi2 Re2…Re2 Do2  Sol Sol,Sol Do2 Re2.\nDo2 Do2 Sol Sol (Do2) Re2 Do2 La#. La Sol (Mi) Re Sol La Do2.\nRe2 Do2 Sol Do2 Re2 Fa2. Re2 Do2 Re2 Do2 Sol (Fa2 ) Sol2.\nRe2 Do2 Sol Do2 Re2 Fa2. Re2 Do2 Re2 Do2 La Sol Fa2 Sol2.\nRe2 Mi2 Mi2 Re2 Mi2 Fa2 Mi2 Re2 La Sol.\nDo2 La# Do2 Do2 La# Do2 Re2 Re2.\nSol La# La#,Re Sol La# La# Sol (Mi) Re.\nRe-Sol La#_Do2, Re-Sol La# Do2 , La# Do2 La# Re (Sol) La# (Fa) Sol"
    ],
    "sheets": []
  },
  {
    "remoteId": 3,
    "group": "C",
    "name": "Cánh hoa tàn",
    "camams": [
      "Re sol la sol la do mi re\nCòn không em còn đâu những ngây thơ\nRe sol la sol la do sib la\nCòn không em một giây phút dại khờ\nLa do re do re mi do la\nNgày em ấm xa mờ đời em cũng thôi mộng mơ\nRe sol la sol la do sib la\nVề đi em, thuyền trôi bến bẽ bàng\nSol la do la re re sol la mi do re\nVề đi em, về trong nỗi hao gầy\nLa do re do re sol mi re\nNgười cho em từng giây phút nghi ngờ\nLa do re do re mi do la\nĐời cho em thành tượng đá chơ vơ\nLa do re do re mi do la\nĐời em cánh hoa tàn rụng rơi đến khi mùa sang\nla sol la do la re re sol la mi do re\nVề đi em, về trong nỗi hao gầy\nLa do re do re sol mi re\nNgười cho em từng giây phút nghi ngờ\nLa do re do re mi do la\nĐời cho em thành tượng đá chơ vơ\nRe mi fa mi fa sol mi re\nThuyền ai đưa về tới bến cũng thừa\nLa do re do re mi do la\nĐời chua cay, dường như mấy ai hay\nSol la do la re re sol la mi do re\nNgười cho em từng giây phút nghi ngờ\nLa do re do re mi do la\nĐời cho em thành tượng đá chơ vơ\nRe mi fa mi fa sol mi re\nThuyền ai đưa về tới bến cũng thừa\nLa do re do re sol mi re\nCòn trên môi một câu nói t ạ từ\nRe mi fa mi fa sol mi re\nCòn không em mùa xuân đã xa rồi\nRe sol la sol la do mi re\nHạc thu đông đời em vẫn đơn côi\nRe sol la sol la do sib la\nCòn không em còn đâu nữa môi cười\nLa do re do re mi do la\nHạnh phúc đã xa vời tựa như cánh hoa tàn rơi\nSol la do la re re sol la mi do re"
    ]
  },
  {
    "remoteId": 4,
    "group": "C",
    "name": "Con đường xưa em đi",
    "camams": [
      "Đô mi` mi đô’ đô, xi xi la la sol sol fa la =\nLa xi` xi la’ la sol sol fa sol \nSol la` la sol’ sol, fa fa mi sol fa fa mi fa \nFa mi rê# xi`, rê’# fa# la đô xi la xi \nMi fa rê mi xi đô rê mi \nFa mi rê đô xi đô rê mi\nMi đô son-la la la,\nCon đường xưa em đi,\nla mi la đô mi rê, mi-rê đô rê mi-la mi\nvàng lên mái tóc thề, ngõ hồn dâng tái tê \nMi la đô-rê rê rê, mi rê đô pha mi mi-pha mi la đô si \nAnh làm thơ vu quy, khách qua đường lắng nghe chuyện tình ta đã ghi \nSi mi son-la la la,mi la đô mi rê \nNhững mùa trăng vu quy, vì mưa gió không về \nMi-rê đô rê mi-la mi\nLối mòn anh bước đi \nMi la đô-rê rê rê,\nCó nàng hoen đôi mi, \nmi rê đô pha mi,\nngóng theo đường vắng hoe, \nmi-pha mi son si la\nhỏi còn ai cố tri \nLa la. La mi rê đô, la rê đô son son son la đô mi \nEm ơi. Nhìn gió lên khơi, lòng có trông vời một người xa cuối trời \nMi mi mi la mi rê, rê mi rê đô đô đô pha mi la\nNơi đây thao thức canh dài, e ấp đôi lời mình còn nhớ thương hoài \nLa la. La mi rê đô, la la rê đô son son son la đô mi \nEm ơi. Màu áo phong sương, mình ước huy hoàng được bàn tay chính nàng\nMi mi mi la mi rê \nDâng hoa, dâng hết ân tình\nRê mi rê đô \nTình đến bao giờ \nĐô mi la son si\nHỏi đường xưa mà nhớ \nMi đô son-la la la, la mi la đô mi rê, mi-rê đô rê mi-la mi \nCon đường xưa em đi, thời gian có quên gì, đá mòn kia vẫn ghi \nMi la đô-rê rê rê, mi rê đô pha mi mi-pha mi la đô si\nGhi một đêm trăng thanh, quán bên dường vắng tanh, chỉ còn em với anh."
    ],
    "sheets": [
      "https://hopamviet.vn/assets/images/sheets/Con_duong_xua_em_di.gif"
    ]
  },
  {
    "remoteId": 5,
    "group": "C",
    "name": "Chiều lên bản thượng",
    "camams": [
      "Gió cuốn theo chiều xuống qua bao đồi nương. \nRÊ RÊ ĐO sib RÊ sol sol fa rê fa \nNắng úa trên ngành lá khi ánh chiều buông. \nRÊ RÊ ĐO sib RÊ sol sol fa rê fa \nTiếng hát cô vường nương trên rừng chiều bao la, \nsol sol fa re sol sol fa sol sib ĐÔ \nqua suối đồi khe lá. \nĐÔ RÊ sib Đô RÊ \nTiếng hát ai buồn quá bên lưng đèo cao,\nRÊ RÊ ĐO sib RÊ sol sol fa rê fa\ntiếng suối bên ngành đá dư âm về đâu. \nRÊ RÊ ĐO sib RÊ sol sol fa rê fa \nNghe ngợi bao niềm thương yêu về miền cô liêu \nsol sol fa re sol sol fa sol sib ĐÔ \nbên bản xưa rừng chiều. \nĐÔ RÊ sib fa sol\n[ Điệp Khúc ]\nHò ơi, vang ca vang rừng sâu bên nhau, \nRÊ SOL SOL SOL FA sib RE# RE# RE# \nvai kề vai trong tay ly rượu ấm. \nRÊ sol RE RÊ RÊ ĐÔ sib ĐÔ RÊ \nNhìn nhau đi anh cho niềm thương mong manh \nsol sib ĐÔ ĐÔ sib fa sib sib sib \nlan rừng xanh bên thác uốn quanh. \nla rê la la ĐÔ RÊ la \nRừng ơi, vang lên muôn lời ca xa xa, trong màn sương,\nRÊ SOL ,SOL SOL FA sib RE# RE# RE#, RÊ sol RE \nâm u khi chiều xuống. \nRÊ RÊ ĐÔ sib ĐÔ RÊ \nVề đây hôm nao nghe đời thôi thương đau, \nsol sib ĐÔ ĐÔ sib fa sib sib sib \nmong ngày sau rừng xanh thắm màu. \nla rê la la ĐÔ RÊ la \nKhói sáng vương đồi núi lan trong chiều sương.\nRÊ RÊ ĐO sib RÊ sol sol fa rê fa\nThấp thoáng trong làn khói, bóng ai dừng chân,\nRÊ RÊ ĐO sib RÊ sol sol fa rê fa \nthắm thiết câu mộng mơ. \nsol sol fa re sol \nÔi rừng đồi hoang xơ tôi vẫn còn ghi nhớ. \nsol fa sol sib ĐÔ \nNhớ biết bao hình bóng không bao giờ không bao giờ phai. \nRÊ RÊ ĐO sib RÊ sol sol fa rê fa \nNhớ tiếng khen chiều ấy như ru lòng ai.\nRÊ RÊ ĐO sib RÊ sol sol fa rê fa \nNhớ dáng ai ngồi đây khi chiều nào quay tơ \nsol sol fa re sol \nbên bản xưa đợi chờ \nla rê la la ĐÔ RÊ la."
    ],
    "sheets": [
      "https://nhackhuc.com/uploads/sheet-nhac/2017_09/files/chieu_len_ban_thuong_0001.png"
    ]
  },
  {
    "remoteId": 6,
    "group": "T",
    "name": "Thuyền hoa",
    "camams": [
      "L M2 M2 M2 M2-R2 M2 S2, m2-s2-M2 R2 D2 R2 M2 L D2\nThuyền em đi trên sông trăng sáng cưới nhau về ta rước hội vui\nL L M L D2 D2, L L s-M L D2 R2 M2\nTrên sông dài thuyền hoa giăng bao cô nàng miệng cười xinh xắn\nM2 S2 S2 M2 L2 L2, m2-l2-M2 R2 D2 R2 M2 L D2\nThuyền em trôi vào ánh sáng, ánh sáng hồng tươi những đèn hoa\nSi L S L Si-R2 S Si, M Si Si S L L\nVới áo màu xanh ngát hồn ta thuyền em trôi vào đêm vui \nL2 L2 S2 M2 M2-R2 D2 L M2, L2 L2-S2 M2 M2-R2 D2 L R2\nƠi ơi ơi hò khoan ơi hò khoan tiếng hát em vang cả dòng sông\nL D2 D2 D2-Si S M M, L R2 R2 R2-D2 R2 S2 M2\nDòng sông xanh xanh lên tình người, dòng sông xanh xanh lên ước mơ\nM2 S2 S2 M2 L2 L2, m2-l2-M2 R2 D2 R2 M2 L D2\nThuyền em trôi về bến mới bến yên lành xuôi mái chèo vui\nSi L S L Si-R2 S L\nBến thanh bình ta sống thảnh thơi\nLàng quê ta đêm nay vui quá rước em về trên chiếc thuyền hoa\nChân mang giầy đầu che khăn đôi môi hồng miệng cười tươi tắn\nChợ quê xưa thành phố mới rước em về con nước mừng vui\nRước em về cho bến nghỉ ngơi thuyền hoa ơi dừng đây thôi \nƠi ơi ơi hò khoan ơi hò khoan mắt sáng em hơn cả vầng trăng\nRồi mai đây ta trở về nguồn chở yêu thương về qua bến mơ\nDòng sông ơi thuyền hoa ơi có em về cây trái nở hoa\nCó em về trăng sáng đời ta"
    ],
    "sheets": [
      "https://hopamviet.vn/assets/images/sheets/ThuyenHoa-PhamTheMy.jpg"
    ]
  },
  {
    "remoteId": 7,
    "group": "T",
    "name": "Thành Phố Buồn",
    "camams": [
      "Thành phố nào nhớ không em? \nLa mi2 la mi2 re2 do2\nNơi chúng mình tìm phút êm đềm \nSol la mi mi2 re2 do2 la\nThành phố nào vừa đi đã mỏi \nMi2 sol2 mi2 mi2 sol2 la2 la re2 (Vuốt) mi2\nĐường quanh co quyện gốc thông già \nLa do2 re2 do2 mi2 re2 do2 la\nChiều đan tay nghe nắng chan hòa \nSol xi xi xi re2 xì là mi\nNắng hôn nhẹ làm hồng môi em \nRe2 xi mi re mi la xi\nMắt em buồn trong sương chiều \nRe2 xi mi xi la sol\nAnh thấy đẹp hơn. \nXi re2 sol la\nMột sáng nào nhớ không em? \nLa mi2 la mi2 re2 do2\nNgày chủ nhật ngày của duyên mình \nSol la mi mi re2 do2 la\nThành phố buồn nằm nghe khói tỏa\nMi2 sol2 mi2 mi2 sol la2 la re2 (vuốt) mi2 \nNgười lưa thưa chìm dưới sương mù \nLa do2 re2 do2 mi2 re2 do2 la\nQuỳ bên em trong góc giáo đường \nSol xi xi xi re2 xi la mi\nTiếng kinh cầu đẹp mộng yêu đương \nRe2 xi mi i mi la xi\nChúa thương tình, sẽ cho mình mãi mãi gần nhau. \nRe2 xi mi xi la sol xi re2 sol la\n \nĐiệp khúc :\n \nRồi từ đó vì cách xa \nMi2 mi2 la2 mi2 la2 sol2\nDuyên tình thêm nhạt nhòa \nLa2 sol2 la2 mi2 mi2\nRồi từ đó chốn phong ba \nLa la mi2 sol2 mi2 re2\nEm làm dâu nhà người \nMi re do la do2 la la\nÂm thầm anh tiếc thương đời \nLa sol xi re2 xi mi \nĐau buồn em khóc chia phôi \nSol sol xi re2 xi la\nAnh về gom góp kỷ niệm tìm vui \nLa sol xi re2 xi mi sol la\nThành phố buồn lắm tơ vương \nLa mi2 la mi2 re2 do2\nCơn gió chiều lạnh buốt tâm hồn \nSol la mi mi re2 do2 la\nVà con đường ngày xưa lá đổ \nMi2 sol2 mi2 mi2 sol2 la2 la re2 mi2\nGiờ không em sỏi đá u buồn \nLa do2 re2 do2 m2 re2 do2 la\nGiờ không em hoang vắng phố phường\nSol xi xi xi re2 xi la mi \nTiếng chuông chiều chầm chậm thê lương\nRe2 xi mi mi mi la xi \nTiễn đưa người quên núi đồi quên cả tình yêu.\nRe2 xi mi xi la sol xi re2 sol la"
    ],
    "sheets": [
      "https://nhackhuc.com/uploads/sheet-nhac/thanh-pho-buon1.jpg@#!https://nhackhuc.com/uploads/sheet-nhac/thanh-pho-buon2.jpg"
    ]
  },
  {
    "remoteId": 8,
    "group": "C",
    "name": "Cô gái mở đường",
    "camams": [
      "Đi dưới trời khuya sao đêm lấp lánh \nLa do2 do fa, do2 do2 re2 re2\nTiếng hát ai vang động cây rừng \n Fa2 fa2 re2 re2 do2 la2 do2 re2 do2 sol\n Phải chăng em cô gái mở đường\nSol la la, la do2 re fa\nKhông thấy mặt người chỉ nghe tiếng hát\nFa sol re do, do fa sol do2 do2 \n \nÔi! những cô con gái đang ngày đêm mở đường\nRe2 fa re2 re2 fa2, re2 do2 re2, do2 la2 do2 re2 do2 sol\nHỏi em bao nhiêu tuổi mà sức em phi thường!\nFa sol sol la sol fa..fa do2 la, sol la sol fa re \nEm đi lên rừng cây xanh mở lối, \nRe2 re2 re2 do2 la, do2 do2 mi re2 \nEm đi lên núi núi ngả cúi đầu, \nDo2 do2 do2 re2, re2 do2 la do2 re2 do2 sol \nEm đi bắc những nhịp cầu đưa những con đường tổ quốc yêu thương cho xe thẳng tới chiến trường\nSol la la la la do2 re fa,Sol la do2 la, sol fa re re2 re do re2 \n \nCô gái miền quê ra đi cứu nước \nLa do2 do fa, do2 do2 re2 re2 \nMái tóc xanh xanh tuổi trăng tròn \nFa2 fa2 re2 re2 do2 la2 do2 re2 do2 sol\nBàn tay em phá đá mở đường gian khó phải lùi nhường em tiến bước\nSol la la, la do2 re fa,Fa sol re do, do fa sol do2 do2 \nEm có nghe tiếng súng nơi tiền phương giục lòng \nRe2 fa re2 re2 fa2, re2 do2 re2, do2 la2 do2 re2 do2 sol \nMiền nam hoa thiết gọi cả nước ta lên đường \nFa sol sol la sol fa..fa do2 la, sol la sol fa re\nTiếng hát Bác Hồ trong tim ngời sáng như sao mây lấp lánh rọi núi rừng\nLa do2 do fa, do2 do2 re2 re2 do2 la do2 re2 do2 la \nSoi cho em đất trạng đường chứ đất quê nhà \nTổ Quốc yêu thương Ôi! Con đường\n la đố la sòn-la mí Són fa-rề "
    ],
    "sheets": [
      "https://hopamviet.vn/assets/images/sheets/co-gai-mo-duong.jpg@#!https://hopamviet.vn/assets/images/sheets/-co-gai-mo-duong-1.jpg"
    ]
  },
  {
    "remoteId": 9,
    "group": "C",
    "name": "Chị tôi",
    "camams": [
      "Nhà tôi bên bến sông có chiếc cầu nhỏ cong cong. \nRe sol la do2 sol, sol mi re do re re\nHàng cau dưới nắng trong lá trầu không. \nLa do2 re2 mi2 do2 do2 sol la\nChị tôi trông dễ thương bán cau chợ cầu đông í a… \nLa sib do2 re2 do2 sib la sol re sol la sol\nChị tôi chưa có chồng.\nThời con gái lưng ong có bao người thầm mong theo. \nRe sol la do2 sol, sol mi re do re re\nMẹ dục con gái yêu lấy chồng đi. \nLa do2 re2 mi2 do2 do2 sol la\nChị thương hai đứa em thương mẹ già còn đau í a… \nLa sib do2 re2 do2 sib la sol re sol la sol\nChị chưa muốn lấy chồng.\nRe mi fa la re\nRồi mẹ tôi khuất xa, chúng tôi đang còn thơ ngây. \nRe sol la do2 sol, sol mi re do re re\nChị lại lo các em chuyện chồng con. \nLa do2 re2 mi2 do2 do2 sol la\nNgày chia tay bến sông, mắt chị buồn trông theo \nLa sib do2 re2 do2 sib la sol re sol la sol\nChị vẫn chưa lấy chồng.\nRe mi fa la re\nRồi một đêm sáng trăng có một người đàn ông qua. \nRe sol la do2 sol, sol mi re do re re\nHọ về xây chiếc cầu nối bờ vui. \nLa do2 re2 mi2 do2 do2 sol la\nGặp chị tôi dễ thương mới xin lời cầu hôn \nLa sib do2 re2 do2 sib la sol re sol la sol\nChị cũng muốn có chồng.\nRe mi fa la re\nCầu xây xong đã lâu không thấy người về đưa dâu.\nRe sol la do2 sol, sol mi re do re re\nĐể chị tôi ngóng chờ mắt lệ dài. \nLa do2 re2 mi2 do2 do2 sol la\nHàng cau đau trái cau ,bao lá trầu buồn trông theo, \nLa sib do2 re2 do2 sib la sol re sol la sol\nChị tôi chưa có chồng\nRe mi fa la re"
    ]
  },
  {
    "remoteId": 10,
    "group": "D",
    "name": "Đắp Mộ Cuộc Tình",
    "camams": [
      "Say giấc mộng ban đầu\nDo2 Re2 Fa Sib Sol\nYêu người thuở mới đôi mươi\nSol_Sib Sol Re2 Fa2 Re2 Re2\nEm đang độ trăng tròn\nDo2 Sib Fa Sib Sol\nTừng ngày qua phố\nSib Re2 Fa2 Sol2\nÁo em trắng cả đường về\nSol2_Sib2 Fa2 Sol2 Re2 Do2 Re2\nLá thư ướp mộng học trò\nRe2_Fa2 Do2 Sib Sol Fa Sol\nMối tình xanh như khúc hát\nFa Re Sib Sib Do2 Re2\nAi đã hẹn với thề\nDo2 Re2 Fa Sib Sol\nĐể rồi lỡ mối duyên thơ\nSol_Sib Sol Re2 Fa2 Re2 Re2\nRa đi chẳng giã từ\nDo2 Sib Fa Sib Sol\nNgày em thay áo\nSib Re2 Fa2 Sol2\nÁo hoa pháo đỏ rượu nồng\nSol2_Sib2 Fa2 Sol2 Re2 Do2 Re2\nCó ai nát cả cõi lòng\nRe2_Fa2 Do2 Sib Sol Fa Sol\nĐứng nhìn em bước bên chồng\nFa Re Sib Do2 Sib Sol\nHai mươi năm\nFa2 Fa2 Fa2\nCuộc mộng dở dang\nSol Do2 Re2 Sol2\nKhắc sâu bóng nàng\nSib2 Fa2 Sol2 Re2\nLắng trong cung đàn\nFa2 Do2 Sib Sol\nGiờ em ở đâu?\nFa Re Re_Fa Sol\nHẵn vui duyên mới\nSol Sib Do2 Re2\nHai mươi năm\nFa2 Fa2 Fa2\nCuộc rượu còn đây\nSol Do2 Re2 Sol2\nUống cho qua tháng ngày\nSib2 Fa2 Sol2 Re2\nCố quên đi người\nFa2 Do2 Sib Sol\nSay hoài sầu không vơi\nFa Re Re Fa Sol\nTình duyên ta tiếc\nSol Sib Do2 Re2\nUống thêm ly này\nFa2 Do2 Sib Sol\nÔm giấc mộng lỡ làng\nDo2 Re2 Fa Sib Sol\nNhững chiều lắng tiếng mưa rơi\nSol_Sib Sol Re2 Fa2 Re2 Re2\nĐêm say chờ trăng tròn\nDo2 Sib Fa Sib Sol\nTừng thu thay lá\nSib Re2 Fa2 Sol2\nLá rơi đắp mộ cuộc tình\nSol2_Sib2 Fa2 Sol2 Re2 Do2 Re2\nLá bay chất nặng tuổi đời\nFa2 Do2 Sib Sol Fa Sol\nNhớ người ta rót ly này\nFa Re Sib Do2 Sib Sol"
    ],
    "sheets": [
      "https://hopamviet.vn/assets/images/sheets/dmct_1.jpg@#!https://hopamviet.vn/assets/images/sheets/dmct_2.jpg"
    ]
  },
  {
    "remoteId": 11,
    "group": "M",
    "name": "Mẹ yêu",
    "camams": [
      "Sinh con ra trong bao nhiêu khó nhọc,\nMi Mi Mi Mi Mi Rê Mi Đô\nMẹ ru con yêu thương con tha thiết.\nĐô La La La La La Sol La\nMong cho con luôn luôn ngoan hiền, giấc no say.\nMi Mi Mi Mi Mi Rê Đô Fa Mi Rê\nVì đàn con thơ ngây bao yêu dấu,\nĐô Đô La La La La Si Đố\nĐã hi sinh cho con bao nhiêu tuổi đời.\nLa Sol Sol Sol Sol Sol Sol La Đô\nMẹ đã bên con, mẹ đã cho con lớn lên.\nĐô Mi Rê Rê Đô Mi Rê Rê La Sol\nLuôn bên con khuyên răn con nên người,\nMi Mi Mi Mi Mi Rê Mi Đô\nMẹ yêu thương con hơn yêu cuộc sống.\nĐô La La La La La Sol La\nMong cho con luôn luôn yêu đời, sống vui tươi.\nMi Mi Mi Mi Mi Rê Đô Fa Mi Rê\nTình yêu cho cn bao la biết mấy,\nĐô Đô La La La La Si Đố\nNhững đêm ôm con trong tay khóc ướt vai con.\nLa Sol Sol Sol Sol Sol Mí Rế Mí Đố\nMẹ có biết con yêu mẹ nhiều,\nĐố Mí Rế Mí Mí Đố Đố\nDù câm nín nhưng con thật lòng muốn nói:\nĐố Mí Rế Mí Đố La La Đố Mí\nÁnh sao đêm cho con sáng soi là mẹ yêu,\nRế Mí Đố Đố Đố Mí Đố Si Si Đố\nKhúc hát ru con trong giấc mơ là mẹ yêu.\nRế Mí Đố Đố Đố Mí Đố Si Si Đố\nMẹ là cánh chim cho con bay thật xa,\nSol La Rế Mí Mí Mí La Mí\nMẹ sưởi ấm cho tâm hồn con mẹ yêu.\nSol La Rế Mí Mí Đố Mí La Mí\nDắt con đi qua bao nỗi đau là mẹ yêu,\nRế Mí Đố Đố Đố Mí Đố Si Si Đố\nTiếng con yêu gọi tới suốt đời là mẹ yêu.\nRế Mí Đố Đố Đố Mí Đố Si Si Đố\nMẹ đừng mãi ra đi cho con mồ côi\nSol La Rế Mí Mí Mí Mí La Mí\nƠi mẹ yêu.\nĐố Si Đố."
    ],
    "sheets": [
      "https://nhackhuc.com/uploads/sheet-nhac/files/sheet-me-yeu.png@#!https://nhackhuc.com/uploads/sheet-nhac/files/sheet-me-yeu1.png"
    ]
  },
  {
    "remoteId": 12,
    "group": "D",
    "name": "Đạo Làm Con",
    "camams": [
      "Hò ơ ơ ơ ơ’…. Hơ hơ ơ ớ hơ hờ…!\nS,L-D2-R2-M2-S2,L2…  -SB2-SB2-S2-L2-SB2-M2-R2,D2…!\nĐêm đêm con thắp đèn trời.. Cầu cho Cha Mẹ.. Hò ơ…ớ…!\nD2-D2-D2-R2,M2-M-M..  -R,M-D2-D2-S,L..  -S,L-D2-R2-M2-R2-D2…!\nCầu cho Cha Mẹ..  sống đời với.. con…\nR,M-D2-D2-S,L..  -M2-L-M2..  -R2…\nKhi đấng sinh thành sinh ta ra đời.\nX-D2-X-L-X-X-L-S.\nCảm ơn ông trời cho ta kiếp người.|\nL-X-L-S-S-S-L-R,M.\nPhải sống thế nào để cha đừng buồn.\nX-D2-X-L-M2-R2-D2-X\nPhải sống thế nào để mẹ được vui..\nL-X-L-S-S-R-M-L..\nTình cha bao la như núi cao ngang trời.\nL-D2-D2-D2-R2-M2-R2-R2-S.\nTình mẹ rộng lớn như biển cả mênh mông.\nS-S-L-X-L-S-R,M-L-L.\nChỉ mong cho ta lớn khôn nên người.\nL-D2-D2-D2 -M2-R2-R2-S.\nChỉ mong nhìn thấy nụ cười của ta..\nS-L,X-L-L,X-L-S-X-L..\nDù cha ra sao vẫn luôn là đấng sinh thành.\nL-D2-D2-D2-M2-R2-D2-R2-D2-X\nDù mẹ làm sao vẫn luôn mang nặng đẻ đau.\nS-S-L-X-X-L-S-R,M-X-L.\nChỉ một giây thôi nhắm mắt quên cuộc đời.\nL-L-D2-D2-R2-M2-R2-S-S.\nHãy nghĩ suy lại, những việc làm của ta.\nL-X-L-S,  -S-R-M-X-L.\nChỉ một giây thôi nhắm mắt quên tất cả.\nL-L-D2-D2-R2-M2-R2-S-S.\nNghĩ tới cha mẹ vẫn đang đong đầy yêu thương.\nL-X-L-S,  -L-S-S-R,M-L-L.\nChỉ một giây thôi nhắm mắt quên cuộc đời.\nL-L-D2-D2-R2-M2-R2-S-S.\nHãy nghĩ suy lại, và tìm mẹ nơi đâu.\nL-X-L-S,  -S-R-M-L-L.\nChỉ một giây thôi nhìn thấy cha một lần.\nL-L-D2-D2-R2-M2-R2-S-S.\nDấu vết chân chi`m vẫn đang từng ngày mong ta…\nL-X-L-S  -L-S-R-M-L-L."
    ]
  },
  {
    "remoteId": 13,
    "group": "G",
    "name": "Gọi tên em trong đêm",
    "camams": [
      "Đêm nghe hạt mưa rơi lòng chợt nhớ em vô cùng\nFa Fa Re Mi Fa Re Re Mi Mi Đo La’\nChuyện Tình ngày ấy k sao quên đc\nĐo Đo Re Mi Re Re Đo La\nGiờ 2 ta ở 2 nơi lòng người có nghĩ đến bao giờ \nRe Mi Fa Re Mi Fa  Re Re La’ La ‘ La’ Sol Mi\nLúc trước anh ra đi là có lý do\nF’ F’ R R R Đ F’ F’ R\nNếu biết trước tương lai anh đã chẳng yêu em\nL’ L’ L’ S F S’ S’ S’ F M\nNhưng con tim anh đây thật k sao quên đc em người ơi\nF F F F F R S S S F S F L\nNước mắt đã rơi vì nhớ em mong em trong từng đêm vắng\nLa Fa Fa Fa Fa Re Do La Re Do —\nMong cho em luôn được hạnh phúc nơi phương trời xa\nLa Fa Fa Mi Re Re Do Re Do La Do La–\n[Điệp Khúc]\nGọi tên em trong đêm trái tim này xót xa\nLa Fa Fa Fa Fa Re Re Re Fa Re Sol Fa\nNgười yêu ơi hãy quên những năm tháng êm đềm hôm nào\nMi Mi Mi Mi Mi Fa Fa Fa Fa Fa Fa Re Fa Fa La Sol Sol\nGọi tên em trong đêm để mình anh chịu nỗi đắng cay\nLa Fa Fa Fa Fa Re Re Do La Re Re Do\nMột thế giới khác mang anh đi chẳng thể nào có em\nLa Fa Fa Mi Re Re Do Re Do La Do La La\nLa Fa Fa Fa Fa Re Re Re Fa Re Fa Fa Mi Mi\nMi Mi Mi Fa Fa Fa Fa Fa Fa Fa Re La Sol Sol Sol Fa Mi Re Mi Re Re Re."
    ]
  },
  {
    "remoteId": 14,
    "group": "V",
    "name": "Về Đâu Mái Tóc Người Thương",
    "camams": [
      "Re la2  sol2 fa2 la2 do la\nHồn lỡ sa vào đôi mắt em\nfa2 sol2 sol2 fa2 la2 la2 fa2 do2\nChiều nao xõa tóc ngồi bên rèm\nla re2 do2 la do2 re2 re2\nThầm ước nhưng nào đâu dám nói\nre2 la fa re fa sol\nKhép tâm tư lại thôi\nfa sol la fa re2 la\nĐường hoa vẫn chưa mở lối\nRe la2 sol2 fa2 la2 do la\nĐời lắm phong trần tay trắng tay\n \nfa2 sol2 sol2 fa2 la2 la2 fa2 do2\nTrời đông ngại gió lùa vai gầy\nla re2 do2 la do2 re2 re2\nLầu kín trăng về không lối chiếu\nre2 la fa re fa sol\nGác cao ngăn niềm yêu\nla fa2 la2 sol2 fa2 re2\nThì thôi mơ ước chi nhiều\nre re do la do la re, re la re la sol\nBên nhau sao tình xa vạn lý cách biệt mấy sơn khê\nre fa sol la sol fa re re fa sol la mi re do la\nNgày đi mắt em xanh biển sâu, mắt tôi rưng rưng sầu\nla re fa-sol2 la2, la sol fa re\nLặng nghe tiếng pháo tiễn ai qua cầu\nRe la2  sol2 fa2 la2 do la\nĐường phố muôn màu sao thiếu em\nfa2 sol2 sol2 fa2 la2 la2 fa2 do2\nVề đâu làn tóc xõa bên rèm\nla re2 do2 la do2 re2 re2\nLầu vắng không người song khép kín\nre2 la fa re fa sol fa sol la fa re2 la\nNhớ em tôi gọi tên, chỉ nghe tiếng lá rơi bên thềm."
    ],
    "sheets": [
      "https://nhackhuc.com/uploads/sheet-nhac/files/sheet-ve-dau-mai-toc-nguoi-thuong1.png@#!https://nhackhuc.com/uploads/sheet-nhac/files/sheet-ve-dau-mai-toc-nguoi-thuong2.png"
    ]
  },
  {
    "remoteId": 15,
    "group": "C",
    "name": "Cô Hàng Xóm",
    "camams": [
      "\nVùng ngoại ô, tôi có căn nhà tranh\nRê sol-la rế, mí sól mí-rế đố rế\nTuy bé nhưng thật xinh\nMí sól mí-rế đố rế\nTháng ngày sống riêng một mình\nRế-đố la rế si la sol\nNhà gần bên, em sống trong giàu sang\nRê fa sol, la rế la fa sol\nQuen gấm nhung đài trang\nLa rế la fa sol\nĐi về xe đón đưa\nRế la rế fá mí\nĐêm đêm dưới ánh trăng vàng\nSól sól lá lá sól fá rế\nTôi với cây đàn âm thầm thở than\nRế fá rế-đố sol sol fa sol la\nVà cô nàng bên xóm\nLa rế la rế mí\nMỗi lúc lên đèn, sang nhà làm quen\nMí-sól sól mí-rế đố, rế-đố la-sol la rê\nChorus:\nTôi ca không hay tôi đàn nghe cũng dở\nLá lá lá lá sól fá sól lá rế fá\nNhưng nàng khen nhiều và thật nhiều\nMí đố rế la la sol la\nLàm tôi thấy trong tâm tư xôn sao\nLa rế rế-fá la sol sol sol sol\nNhư lời âu yếm mặn nồng của đôi lứa yêu nhau\nSol fa sol la mi-rê rê la rế mí-sól mí mí\nHai năm trôi qua, nhưng tình không dám ngỏ\nLá lá lá lá sól fá sól lá rế fá\nTôi sợ thân mình là bọt bèo\nMí đố rế la la sol la\nLàm sao ước mơ tơ duyên mai sau\nLa rế rế-fá la sol sol sol sol\nTôi sợ ngang trái làm phận đời chua xót thương đau\nSol fa sol la mi-rê rê la rế mí-sól mí rế.\nRồi một hôm tôi quyết đi thật xa\nRê sol-la rế, mí sól mí-rế đố rế\nTôi cố quên người ta\nMí sól mí-rế đố rế\nNhững hình bóng trong xa mờ?\nRế-đố la rế si la sol\nNhờ thời gian, phương thuốc hay thần tiên\nRê fa sol, la rế la fa sol\nChia cách đôi tình duyên\nLa rế la fa sol\nNên người xưa đã quên\nRế la rế fá mí\nHôm nay đón cánh thiệp hồng\nSól sól lá lá sól fá rế\nEm báo tin mừng lấy chồng giàu sang\nRế fá rế-đố sol sol fa sol la\nĐời em nhiều may mắn\nLa rế la rế mí\nCó nhớ anh nhạc sĩ nghèo này không?\nMí-sól sól mí-rế đố, rế-đố la-sol la rê."
    ],
    "sheets": [
      "https://hopampro.com/wp-content/uploads/2015/09/Co-hang-xom-sheet_001.png@#!https://hopampro.com/wp-content/uploads/2015/09/Co-hang-xom-sheet_002.png"
    ]
  },
  {
    "remoteId": 15,
    "group": "C",
    "name": "Cô Thắm Về Làng",
    "sheets": [
      "https://saotrucvietnam.com/wp-content/uploads/Cam-am-co-tham-ve-lang.jpg"
    ]
  },
  {
    "remoteId": 16,
    "group": "X",
    "name": "Xuân Này Con Về Mẹ Ở Đâu",
    "camams": [
      "Xuân này con về… Mẹ ở đâu…?\nS-F-S-D… -F-F,S-D2…?\nQuê nghèo xuân về mưa hắt.. hiu..\nR2-D2-R2-D2-F2-S2,L2.. -L2,S2..\nVườn xưa xơ xác hoa rơi rụng.\nF2-S2-F2-S2-F2-R2~R2,D2-S\nXuân về,, không mẹ,, nụ hoa kém.., tươi..\nD2-XB,, -D2-S,, -S-R2-F2.., -D2..\nXuân này con về,, Mẹ ở đâu…?\nS-F-S-D,, -F-F,S-D2…?\nBao mùa Xuân hẹn con vẫn,.. đi…\nR2-D2-R2-D2-F2-S2,L2.. -L2,S2..\nĐời trai như cánh chim phiêu bạt..\nF2-S2-F2-S2-F2-R2~R2,D2-S\nBao lần,, Xuân về,, để mẹ hoài ngóng,, trông…\nD2-XB,, -D2-S,, -S-D2-M2-S2,L2-S2,F2…\nMẹ ơi ! Trong thời chinh chiến,\nF2,S2-S2,L2 ! L2,S2 – F2 – S2,F2,S2-L2,\nBao mùa Xuân con chẳng về nhà.\nS2-F2-S2-F2,R2-F2-S-D2.\nThanh bình chưa kịp vui cùng mẹ.\nD2-XB-D2-XB-D2-S-S.\nLại đành xa cách quê hương…\nS-D2-S2-S2,L2-S2,F2-F2,S2…\nMẹ ơi ! Bao mùa Xuân đến.\nF2,S2-S2,L2 ! L2,S2 – F2 – S2,F2,S2-L2,\nBao lần con mong mỏi,, ngày,, về.\nS2-F2-S2-F2,R2-F2,, -S,, -D2.\nXuân này con về quê tìm mẹ.\nD2-XB-D2-XB-D2-S-S.\nThì mẹ giờ đã ra đi…\nS-D2-M2-S2,L2-S2,F2-F2…\n[Điệp Khúc] \nXuân này con về Mẹ ở,, đâu…?\nS-F-S-D,, -F-F,S-D2…?\nQuê nghèo Xuân buồn thêm hắt.. hiu…\nR2-D2-R2-D2-F2-S2,L2.. -L2,S2..\nCòn đâu năm tháng xưa thơ dại..\nF2-S2-F2-S2-F2-R2~R2,D2-S\nGiao thừa,, bên mẹ,, ngồi kể chuyện tích xưa…//\nD2-XB,, -D2-S,, -S-D2-M2-S2,L2-S2,F2…\nCòn đâu năm tháng xưa thơ dại..\nF2-S2-F2-S2-F2-R2~R2,D2-S\nGiao thừa,, bên mẹ….. ngồi kể chuyện tích…, xưa…..\nD2-XB,, -D2-S…. -S-D2-M2-S2,L2…, -S2,F2…."
    ],
    "sheets": [
      "https://lh3.googleusercontent.com/-0Z5yxSdU_Nw/V2PAmYtdhwI/AAAAAAAABDE/WphQ4o0Lkt0/s0/5763c07acc22a.jpg"
    ]
  },
  {
    "remoteId": 17,
    "group": "C",
    "name": "Con nợ mẹ",
    "camams": [
      "Đã quá muộn cho sự sám hối nơi con.\nSol la mi-rê, la sol la xib la la.\nTội lỗi đã mang đi lời dạy của Mẹ..\nLa re2 do2 la sol re re mi mi-đô.\nGiờ đây con muốn, trở lại, với vòng tay khô cằn..\nRê la sol la, do2-re2 la, re2 do2 re2 do2 la..\nMà ngày bên mẹ, con chẳng,, bận tâm..\nRe re fa re, sol la re mi…\n \nMẹ nâng con dậy, bước con đi, Mẹ dõi theo từng\nRe do2-re2 do2 sol-la, fa2 mi2 re2, la re2 do2 sol \nNhịp tim đập nhanh hay chậm. Mà con vô tâm, vô nghĩ..\nRe re2 do2 re2 do2 fa, re la la la sol la..\nMột bước tai hoạ với đứa con. Một gánh vai Mẹ không lời than.\nLa fa2 mi2 re2 la2 sol2 mi2, sol mi2 re2 do2 re2 do2 re2.\nLặng lẽ một mình, Mẹ khóc một mình…!!!\nRe do2-re2 do2 la, la re2 do2 sol-la.\n \nĐoạn nhạc dạo:\nr2 f2 m2 r2 d2 r2 d2 l, s f s l d2 l.\nl2 f2 m2 r2 l2 s2, m2 r2 d2 s2 f2.\nr2 d2 r2 l2 s2 f2 m2 r2.\n.\nPhải chi số phận làm Mẹ rơi nước mắt.\nRe sol-la sol mi-re, re re sol sol-la la.\nHay sự ngu dốt của đứa con trai.\nLa sol la xib xib do2 xib la.\nCon đã tự ngã, mà không phải ai.. xô đẩy\nLa la sol la, la do2-re2 mi2 do2 la sol mi-re.\nCon không thể về với gia đình nữa rồi..\nXib la sol fa sol fa mi fa re.\nCon nợ Mẹ một lời xin lỗi. Kiếp này con không thể nói.\nFa2 mi2 re2 re2 re2 sol2 la2, fa2 mi2 la2 la2 sol2 la2.\nCon nợ một cô vợ hiền. Con nợ Mẹ một đứa cháu ngoan.\nFa2 fa2-re2 do2 re2 la la, re2 la la la re2 fa2 mi2.\nCon đã biết khóc cho một tình yêu. Cho hơi ấm trong hơi thở cuối cùng..\nLa2 sol2 la2 sol2 fa2 mi2 fa2 sol2, fa2 mi2 fa2 mi2 re2 do2 re2 sol fa.\nBầu trời đen đã khuất bóng Mẹ. Con đi nhé.. Mẹ.. Mẹ đừng buồn…!\nRe fa la re2 mi2 fa2 re2-do2, la do2 re2 sol-la, la do re.\nĐã quá muộn vì lời xin lỗi. Kiếp này con không thể nói.\nFa mi re re re sol la, fa mi la la sol la.\nCon nợ Mẹ,, con nợ Mẹ..\nFa2, mi2-re2-re2, do2, re2-sol la-la..\nCon đã biết khóc cho một tình yêu. Cho hơi ấm trong hơi thở cuối cùng..\nLa2 sol2 la2 sol2 fa2 mi2 fa2 sol2, fa2 mi2 fa2 mi2 re2 do2 re2 sol2.\nBầu trời đen đã khuất bóng Mẹ. Con đi nhé.. Mẹ.. Mẹ đừng buồn…!\nRe fa la re2 mi2 fa2 re2-do2, la do2 re2 sol-la, la do re…."
    ]
  },
  {
    "remoteId": 18,
    "group": "D",
    "name": "Duyên phận",
    "camams": [
      "Phận là con gái, chưa một lần yêu ai \nRê Fa Sol La, La Fa La Đ2 Đ2\nNhìn về tương lai mà thấy như sông rộng đường dài\nĐ2 Đ2 R2 R2 Đ2 F2 R2 Đ2 La Sol La \nCảnh nhà neo đơn, bầy em chưa lớn trĩu đôi vai gánh nhọc nhằn \nĐô Rê Fa Sol, Fa Sol La Đ2 Đ2 La Sol La Mi-Fa Rê \nThầy mẹ thương em nhờ tìm người se duyên \nMi La Đ2 Đ2, Đ2 Đ2 Đ2 R2 R2 \nLòng cầu mong em đậu bến cho yên một bóng thuyền \nR2 R2 M2 M2 R2 F2 M2 R2 D2 R2-D2-La \nLứa đôi tình duyên còn chưa lưu luyến \nĐ2 La Fa Sol, Fa Sol La Đ2 \nSợ người ta đến em khóc sau bao lời khuyên. \nLa La Đ2 R2 M2 S2 M2 R2 D2 L-D2-R2\n[ĐK:] Chưa yêu lần nào biết ra làm sao \nR2 R2 Đ2 R2, F2 Đ2 L Đ2 \nBiết trong tình yêu như thế nào \nĐ2-R2 Sol Fa Sol La Đ2-R2\nLa Sông sâu là bao nào đo được đâu \nFa-Sol Sol Fa Sol, La Đ2 La Đ2 \nLòng người ta ai biết có dài lâu La \nĐ2 R2 M2 F2 M2 R2 M2 \nQua bao thời gian sống trong bình an \nĐ2-R2 R2 Đ2 R2, F2 Đ2 La Đ2 \nLỡ yêu người ta gieo trái ngang \nĐ2-R2 Sol Fa Sol La Đ2-R2 Đ2-L \nNông sâu tùy sông làm sao mà trông \nFa-Sol Sol Fa Sol, La Đ2 La Đ2 \nChưa đỗ bến biết nơi nào đục trong\nĐ2 La Đ2 R2, F2 M2 R2 Đ2 L-R2\nRồi người ta đến theo họ hàng đôi bên \nRê Fa Sol La, La Fa La Đ2 Đ2 \nMột ngày nên duyên một bước em nên người vợ hiền \nĐ2 Đ2 R2 R2 Đ2 F2 R2 Đ2 La Sol La\nBỏ lại sau lưng bầy em ngơ ngác đứng trông theo mắt đượm buồn\nĐô Rê Fa Sol, Fa Sol La Đ2 Đ2 La Sol La Mi-Fa Rê \nThầy mẹ vui hơn mà lệ tràn rưng rưng \nMi La Đ2 Đ2, Đ2 Đ2 Đ2 R2 R2 \nDặn dò con yêu phải sống theo gia đạo bên chồng \nR2 R2 M2 M2 R2 F2 M2 R2 D2 R2-D2-La \nBước qua dòng sông hỏi từng con sóng\nĐ2 La Fa Sol, Fa Sol La Đ2 \nĐời người con gái không muốn yêu ai được không ? \nLa La Đ2 R2 M2 S2 M2 R2 Đ2 L-Đ2-R2"
    ],
    "sheets": [
      "https://nhackhuc.com/uploads/sheet-nhac/2017_09/files/sheet-duyen-phan1.jpg@#!https://nhackhuc.com/uploads/sheet-nhac/2017_09/files/sheet-duyen-phan2.jpg"
    ]
  }
]