[
  {
    "remoteId": 1,
    "group": "N",
    "name": "Nơi này có anh",
    "camams": [
      "Em là ai từ đâu bước đến nơi đây dịu dàng chân phương\nL S L D2 R2 M2 M2 R2 D2 Si Si D2 D2\nEm là ai tựa như ánh nắng ban mai ngọt ngào trong sương\nL S L D2 R2 M2 M2 R2 D2 Si Si D2 D2\nNgắm em thật lâu con tim anh yếu mềm\nD2 Si S-L D2-R2, Si Si D2 R2 S\nĐắm say từ phút đó từng giây trôi yêu thêm.\nD2 Si L M2 M2 , L R2 R2, D2 D2\nBao ngày qua bình minh đánh thức xua tan bộn bề nơi anh\nL S L D2 R2 M2 M2 R2 D2 Si Si D2 D2\nBao ngày qua niềm thương nỗi nhớ bay theo bầu trời trong xanh\nL S L D2 R2 M2 M2 R2 D2 Si Si D2 D2\nLiếc đôi hàng mi mong manh anh thẫn thờ\nD2 Si S-L D2-R2, Si Si D2 R2 S\nMuốn hôn nhẹ mái tóc bờ môi em, anh mơ.\nD2 Si L M2 M2 , L R2 R2, D2 D2\n[ĐK:]\nCầm tay anh, dựa vai anh\nM2 F2 S2, M2 F2 S2\nKề bên anh nơi này có anh\nM2 F2 S2 S2 M2 S2-L2 S2\nGió mang câu tình ca\nF2-S2 M2 R2 D2 R2\nNgàn ánh sao vụt qua nhẹ ôm lấy em\nS M2 R2 D2 R2 D2 R2 M2-S2 M2\n(Yêu em thương em con tim anh chân thành).\nCầm tay anh, dựa vai anh\nM2 F2 S2, M2 F2 S2\nKề bên anh nơi này có anh\nM2 F2 S2 S2 M2 S2-L2 S2\nKhép đôi mi thật lâu\nF2-S2 M2 R2 D2 R2\nNguyện mãi bên cạnh nhau\nS M2 R2 D2 R2\nYêu say đắm như ngày đầu.\nM2 M2 M2-S2 M2 R2 D2\nMùa xuân đến bình yên cho anh những giấc mơ\nD2 R2 M2 S-L D2-R2 , R2 R2 M2 F2 M2\nHạ lưu giữ ngày mưa ngọt ngào nên thơ\nD2 R2 M2 S-L D2-R2, Si Si D2 D2\nMùa thu lá vàng rơi đông sang anh nhớ em\nD2 R2 M2 S-L D2-R2 , R2 R2 M2 F2 M2\nTình yêu bé nhỏ xin dành tặng riêng em.\nD2 R2 M2 S-L D2-R2, Si Si D2 D2"
    ],
    "sheets": [
      "https://nhackhuc.com/uploads/sheet-nhac/2017_09/sheet-noi-nay-co-anh-son-tung.jpg"
    ]
  },
  {
    "remoteId": 2,
    "group": "N",
    "name": "Neo đậu bến quê",
    "camams": [
      "Câu đò đưa thầm gọi, tôi ghé về tuổi thơ\nRe2 la re2 la sol, re2 la (sol la) sol la re2 mi2.\nNgười xưa đâu xa vắng, ai đưa tôi qua đò\nLa (re2) mi2 mi2 mi2 (re2-mi2) sol2,la2 la2 la2 fa2 re2 re2.\nNgô mướt dài bãi quê, gió chiều chiều rượi mát\nLa2 la2 sol2 (la2) si2 la2…La2 sol2 re2 re2,re2 sol2 la2.\nĐàn trâu chậm ngoài đê, vẫn đi về lối cũ.\nSol2 sol2 re2 re2 (sol2) la2 sol2 fa2. Mi2 re2 (si) la re2 mi2 sol2.\nXuống đò một mình tôi. Với dòng sông tuổi thơ\nla2 sol2 re2 sol2 la2 do3. La2 sol2 la2 sol2 re2 (do3 ) re3.\nVà một giọng đò đưa.Vẫn neo đậu bến mô\nla2 sol2 re2 sol2 la2 do3. La2 sol2 la2 sol2 mi2 re2 do3 re3.\nLang thang đi bốn phương trời\nLa2 si2 si2 la2 si2 do3 si2 la2 mi2 re2.\nNay về sông quê tắm mát\nSol2 fa2 sol2 sol2 fa2 sol2 la2 la2.\nSông Lam biết khi mô cho cạn\nRe2 fa2 fa2,la re2 fa2 fa2 re2 (si) la.\nĐục trong, đục trong nhục vinh hỡi người\nla-re2 fa2_sol2, la-re2 fa2 sol2 , fa2 sol2 fa2 la (re2) fa2 (do2) re2",
      "Sol Re Sol Re Do, Sol Re (Do Re) Do Re Sol La.\nRe (Sol) La La La (Sol-La) Do2,Re2 Re2 Re2 La# Sol Sol.\nRe2 Re2 Do2 (Re2) Mi2 Re2…Re2 Do2  Sol Sol,Sol Do2 Re2.\nDo2 Do2 Sol Sol (Do2) Re2 Do2 La#. La Sol (Mi) Re Sol La Do2.\nRe2 Do2 Sol Do2 Re2 Fa2. Re2 Do2 Re2 Do2 Sol (Fa2 ) Sol2.\nRe2 Do2 Sol Do2 Re2 Fa2. Re2 Do2 Re2 Do2 La Sol Fa2 Sol2.\nRe2 Mi2 Mi2 Re2 Mi2 Fa2 Mi2 Re2 La Sol.\nDo2 La# Do2 Do2 La# Do2 Re2 Re2.\nSol La# La#,Re Sol La# La# Sol (Mi) Re.\nRe-Sol La#_Do2, Re-Sol La# Do2 , La# Do2 La# Re (Sol) La# (Fa) Sol"
    ],
    "sheets": []
  },
  {
    "remoteId": 3,
    "group": "C",
    "name": "Cánh hoa tàn",
    "camams": [
      "Re sol la sol la do mi re\nCòn không em còn đâu những ngây thơ\nRe sol la sol la do sib la\nCòn không em một giây phút dại khờ\nLa do re do re mi do la\nNgày em ấm xa mờ đời em cũng thôi mộng mơ\nRe sol la sol la do sib la\nVề đi em, thuyền trôi bến bẽ bàng\nSol la do la re re sol la mi do re\nVề đi em, về trong nỗi hao gầy\nLa do re do re sol mi re\nNgười cho em từng giây phút nghi ngờ\nLa do re do re mi do la\nĐời cho em thành tượng đá chơ vơ\nLa do re do re mi do la\nĐời em cánh hoa tàn rụng rơi đến khi mùa sang\nla sol la do la re re sol la mi do re\nVề đi em, về trong nỗi hao gầy\nLa do re do re sol mi re\nNgười cho em từng giây phút nghi ngờ\nLa do re do re mi do la\nĐời cho em thành tượng đá chơ vơ\nRe mi fa mi fa sol mi re\nThuyền ai đưa về tới bến cũng thừa\nLa do re do re mi do la\nĐời chua cay, dường như mấy ai hay\nSol la do la re re sol la mi do re\nNgười cho em từng giây phút nghi ngờ\nLa do re do re mi do la\nĐời cho em thành tượng đá chơ vơ\nRe mi fa mi fa sol mi re\nThuyền ai đưa về tới bến cũng thừa\nLa do re do re sol mi re\nCòn trên môi một câu nói t ạ từ\nRe mi fa mi fa sol mi re\nCòn không em mùa xuân đã xa rồi\nRe sol la sol la do mi re\nHạc thu đông đời em vẫn đơn côi\nRe sol la sol la do sib la\nCòn không em còn đâu nữa môi cười\nLa do re do re mi do la\nHạnh phúc đã xa vời tựa như cánh hoa tàn rơi\nSol la do la re re sol la mi do re"
    ]
  },
  {
    "remoteId": 4,
    "group": "C",
    "name": "Con đường xưa em đi",
    "camams": [
      "Đô mi` mi đô’ đô, xi xi la la sol sol fa la =\nLa xi` xi la’ la sol sol fa sol \nSol la` la sol’ sol, fa fa mi sol fa fa mi fa \nFa mi rê# xi`, rê’# fa# la đô xi la xi \nMi fa rê mi xi đô rê mi \nFa mi rê đô xi đô rê mi\nMi đô son-la la la,\nCon đường xưa em đi,\nla mi la đô mi rê, mi-rê đô rê mi-la mi\nvàng lên mái tóc thề, ngõ hồn dâng tái tê \nMi la đô-rê rê rê, mi rê đô pha mi mi-pha mi la đô si \nAnh làm thơ vu quy, khách qua đường lắng nghe chuyện tình ta đã ghi \nSi mi son-la la la,mi la đô mi rê \nNhững mùa trăng vu quy, vì mưa gió không về \nMi-rê đô rê mi-la mi\nLối mòn anh bước đi \nMi la đô-rê rê rê,\nCó nàng hoen đôi mi, \nmi rê đô pha mi,\nngóng theo đường vắng hoe, \nmi-pha mi son si la\nhỏi còn ai cố tri \nLa la. La mi rê đô, la rê đô son son son la đô mi \nEm ơi. Nhìn gió lên khơi, lòng có trông vời một người xa cuối trời \nMi mi mi la mi rê, rê mi rê đô đô đô pha mi la\nNơi đây thao thức canh dài, e ấp đôi lời mình còn nhớ thương hoài \nLa la. La mi rê đô, la la rê đô son son son la đô mi \nEm ơi. Màu áo phong sương, mình ước huy hoàng được bàn tay chính nàng\nMi mi mi la mi rê \nDâng hoa, dâng hết ân tình\nRê mi rê đô \nTình đến bao giờ \nĐô mi la son si\nHỏi đường xưa mà nhớ \nMi đô son-la la la, la mi la đô mi rê, mi-rê đô rê mi-la mi \nCon đường xưa em đi, thời gian có quên gì, đá mòn kia vẫn ghi \nMi la đô-rê rê rê, mi rê đô pha mi mi-pha mi la đô si\nGhi một đêm trăng thanh, quán bên dường vắng tanh, chỉ còn em với anh."
    ],
    "sheets": [
      "https://hopamviet.vn/assets/images/sheets/Con_duong_xua_em_di.gif"
    ]
  },
  {
    "remoteId": 5,
    "group": "C",
    "name": "Chiều lên bản thượng",
    "camams": [
      "Gió cuốn theo chiều xuống qua bao đồi nương. \nRÊ RÊ ĐO sib RÊ sol sol fa rê fa \nNắng úa trên ngành lá khi ánh chiều buông. \nRÊ RÊ ĐO sib RÊ sol sol fa rê fa \nTiếng hát cô vường nương trên rừng chiều bao la, \nsol sol fa re sol sol fa sol sib ĐÔ \nqua suối đồi khe lá. \nĐÔ RÊ sib Đô RÊ \nTiếng hát ai buồn quá bên lưng đèo cao,\nRÊ RÊ ĐO sib RÊ sol sol fa rê fa\ntiếng suối bên ngành đá dư âm về đâu. \nRÊ RÊ ĐO sib RÊ sol sol fa rê fa \nNghe ngợi bao niềm thương yêu về miền cô liêu \nsol sol fa re sol sol fa sol sib ĐÔ \nbên bản xưa rừng chiều. \nĐÔ RÊ sib fa sol\n[ Điệp Khúc ]\nHò ơi, vang ca vang rừng sâu bên nhau, \nRÊ SOL SOL SOL FA sib RE# RE# RE# \nvai kề vai trong tay ly rượu ấm. \nRÊ sol RE RÊ RÊ ĐÔ sib ĐÔ RÊ \nNhìn nhau đi anh cho niềm thương mong manh \nsol sib ĐÔ ĐÔ sib fa sib sib sib \nlan rừng xanh bên thác uốn quanh. \nla rê la la ĐÔ RÊ la \nRừng ơi, vang lên muôn lời ca xa xa, trong màn sương,\nRÊ SOL ,SOL SOL FA sib RE# RE# RE#, RÊ sol RE \nâm u khi chiều xuống. \nRÊ RÊ ĐÔ sib ĐÔ RÊ \nVề đây hôm nao nghe đời thôi thương đau, \nsol sib ĐÔ ĐÔ sib fa sib sib sib \nmong ngày sau rừng xanh thắm màu. \nla rê la la ĐÔ RÊ la \nKhói sáng vương đồi núi lan trong chiều sương.\nRÊ RÊ ĐO sib RÊ sol sol fa rê fa\nThấp thoáng trong làn khói, bóng ai dừng chân,\nRÊ RÊ ĐO sib RÊ sol sol fa rê fa \nthắm thiết câu mộng mơ. \nsol sol fa re sol \nÔi rừng đồi hoang xơ tôi vẫn còn ghi nhớ. \nsol fa sol sib ĐÔ \nNhớ biết bao hình bóng không bao giờ không bao giờ phai. \nRÊ RÊ ĐO sib RÊ sol sol fa rê fa \nNhớ tiếng khen chiều ấy như ru lòng ai.\nRÊ RÊ ĐO sib RÊ sol sol fa rê fa \nNhớ dáng ai ngồi đây khi chiều nào quay tơ \nsol sol fa re sol \nbên bản xưa đợi chờ \nla rê la la ĐÔ RÊ la."
    ],
    "sheets": [
      "https://nhackhuc.com/uploads/sheet-nhac/2017_09/files/chieu_len_ban_thuong_0001.png"
    ]
  },
  {
    "remoteId": 6,
    "group": "T",
    "name": "Thuyền hoa",
    "camams": [
      "L M2 M2 M2 M2-R2 M2 S2, m2-s2-M2 R2 D2 R2 M2 L D2\nThuyền em đi trên sông trăng sáng cưới nhau về ta rước hội vui\nL L M L D2 D2, L L s-M L D2 R2 M2\nTrên sông dài thuyền hoa giăng bao cô nàng miệng cười xinh xắn\nM2 S2 S2 M2 L2 L2, m2-l2-M2 R2 D2 R2 M2 L D2\nThuyền em trôi vào ánh sáng, ánh sáng hồng tươi những đèn hoa\nSi L S L Si-R2 S Si, M Si Si S L L\nVới áo màu xanh ngát hồn ta thuyền em trôi vào đêm vui \nL2 L2 S2 M2 M2-R2 D2 L M2, L2 L2-S2 M2 M2-R2 D2 L R2\nƠi ơi ơi hò khoan ơi hò khoan tiếng hát em vang cả dòng sông\nL D2 D2 D2-Si S M M, L R2 R2 R2-D2 R2 S2 M2\nDòng sông xanh xanh lên tình người, dòng sông xanh xanh lên ước mơ\nM2 S2 S2 M2 L2 L2, m2-l2-M2 R2 D2 R2 M2 L D2\nThuyền em trôi về bến mới bến yên lành xuôi mái chèo vui\nSi L S L Si-R2 S L\nBến thanh bình ta sống thảnh thơi\nLàng quê ta đêm nay vui quá rước em về trên chiếc thuyền hoa\nChân mang giầy đầu che khăn đôi môi hồng miệng cười tươi tắn\nChợ quê xưa thành phố mới rước em về con nước mừng vui\nRước em về cho bến nghỉ ngơi thuyền hoa ơi dừng đây thôi \nƠi ơi ơi hò khoan ơi hò khoan mắt sáng em hơn cả vầng trăng\nRồi mai đây ta trở về nguồn chở yêu thương về qua bến mơ\nDòng sông ơi thuyền hoa ơi có em về cây trái nở hoa\nCó em về trăng sáng đời ta"
    ],
    "sheets": [
      "https://hopamviet.vn/assets/images/sheets/ThuyenHoa-PhamTheMy.jpg"
    ]
  },
  {
    "remoteId": 7,
    "group": "T",
    "name": "Thành Phố Buồn",
    "camams": [
      "Thành phố nào nhớ không em? \nLa mi2 la mi2 re2 do2\nNơi chúng mình tìm phút êm đềm \nSol la mi mi2 re2 do2 la\nThành phố nào vừa đi đã mỏi \nMi2 sol2 mi2 mi2 sol2 la2 la re2 (Vuốt) mi2\nĐường quanh co quyện gốc thông già \nLa do2 re2 do2 mi2 re2 do2 la\nChiều đan tay nghe nắng chan hòa \nSol xi xi xi re2 xì là mi\nNắng hôn nhẹ làm hồng môi em \nRe2 xi mi re mi la xi\nMắt em buồn trong sương chiều \nRe2 xi mi xi la sol\nAnh thấy đẹp hơn. \nXi re2 sol la\nMột sáng nào nhớ không em? \nLa mi2 la mi2 re2 do2\nNgày chủ nhật ngày của duyên mình \nSol la mi mi re2 do2 la\nThành phố buồn nằm nghe khói tỏa\nMi2 sol2 mi2 mi2 sol la2 la re2 (vuốt) mi2 \nNgười lưa thưa chìm dưới sương mù \nLa do2 re2 do2 mi2 re2 do2 la\nQuỳ bên em trong góc giáo đường \nSol xi xi xi re2 xi la mi\nTiếng kinh cầu đẹp mộng yêu đương \nRe2 xi mi i mi la xi\nChúa thương tình, sẽ cho mình mãi mãi gần nhau. \nRe2 xi mi xi la sol xi re2 sol la\n \nĐiệp khúc :\n \nRồi từ đó vì cách xa \nMi2 mi2 la2 mi2 la2 sol2\nDuyên tình thêm nhạt nhòa \nLa2 sol2 la2 mi2 mi2\nRồi từ đó chốn phong ba \nLa la mi2 sol2 mi2 re2\nEm làm dâu nhà người \nMi re do la do2 la la\nÂm thầm anh tiếc thương đời \nLa sol xi re2 xi mi \nĐau buồn em khóc chia phôi \nSol sol xi re2 xi la\nAnh về gom góp kỷ niệm tìm vui \nLa sol xi re2 xi mi sol la\nThành phố buồn lắm tơ vương \nLa mi2 la mi2 re2 do2\nCơn gió chiều lạnh buốt tâm hồn \nSol la mi mi re2 do2 la\nVà con đường ngày xưa lá đổ \nMi2 sol2 mi2 mi2 sol2 la2 la re2 mi2\nGiờ không em sỏi đá u buồn \nLa do2 re2 do2 m2 re2 do2 la\nGiờ không em hoang vắng phố phường\nSol xi xi xi re2 xi la mi \nTiếng chuông chiều chầm chậm thê lương\nRe2 xi mi mi mi la xi \nTiễn đưa người quên núi đồi quên cả tình yêu.\nRe2 xi mi xi la sol xi re2 sol la"
    ],
    "sheets": [
      "https://nhackhuc.com/uploads/sheet-nhac/thanh-pho-buon1.jpg@#!https://nhackhuc.com/uploads/sheet-nhac/thanh-pho-buon2.jpg"
    ]
  },
  {
    "remoteId": 8,
    "group": "C",
    "name": "Cô gái mở đường",
    "camams": [
      "Đi dưới trời khuya sao đêm lấp lánh \nLa do2 do fa, do2 do2 re2 re2\nTiếng hát ai vang động cây rừng \n Fa2 fa2 re2 re2 do2 la2 do2 re2 do2 sol\n Phải chăng em cô gái mở đường\nSol la la, la do2 re fa\nKhông thấy mặt người chỉ nghe tiếng hát\nFa sol re do, do fa sol do2 do2 \n \nÔi! những cô con gái đang ngày đêm mở đường\nRe2 fa re2 re2 fa2, re2 do2 re2, do2 la2 do2 re2 do2 sol\nHỏi em bao nhiêu tuổi mà sức em phi thường!\nFa sol sol la sol fa..fa do2 la, sol la sol fa re \nEm đi lên rừng cây xanh mở lối, \nRe2 re2 re2 do2 la, do2 do2 mi re2 \nEm đi lên núi núi ngả cúi đầu, \nDo2 do2 do2 re2, re2 do2 la do2 re2 do2 sol \nEm đi bắc những nhịp cầu đưa những con đường tổ quốc yêu thương cho xe thẳng tới chiến trường\nSol la la la la do2 re fa,Sol la do2 la, sol fa re re2 re do re2 \n \nCô gái miền quê ra đi cứu nước \nLa do2 do fa, do2 do2 re2 re2 \nMái tóc xanh xanh tuổi trăng tròn \nFa2 fa2 re2 re2 do2 la2 do2 re2 do2 sol\nBàn tay em phá đá mở đường gian khó phải lùi nhường em tiến bước\nSol la la, la do2 re fa,Fa sol re do, do fa sol do2 do2 \nEm có nghe tiếng súng nơi tiền phương giục lòng \nRe2 fa re2 re2 fa2, re2 do2 re2, do2 la2 do2 re2 do2 sol \nMiền nam hoa thiết gọi cả nước ta lên đường \nFa sol sol la sol fa..fa do2 la, sol la sol fa re\nTiếng hát Bác Hồ trong tim ngời sáng như sao mây lấp lánh rọi núi rừng\nLa do2 do fa, do2 do2 re2 re2 do2 la do2 re2 do2 la \nSoi cho em đất trạng đường chứ đất quê nhà \nTổ Quốc yêu thương Ôi! Con đường\n la đố la sòn-la mí Són fa-rề "
    ],
    "sheets": [
      "https://hopamviet.vn/assets/images/sheets/co-gai-mo-duong.jpg@#!https://hopamviet.vn/assets/images/sheets/-co-gai-mo-duong-1.jpg"
    ]
  },
  {
    "remoteId": 9,
    "group": "C",
    "name": "Chị tôi",
    "camams": [
      "Nhà tôi bên bến sông có chiếc cầu nhỏ cong cong. \nRe sol la do2 sol, sol mi re do re re\nHàng cau dưới nắng trong lá trầu không. \nLa do2 re2 mi2 do2 do2 sol la\nChị tôi trông dễ thương bán cau chợ cầu đông í a… \nLa sib do2 re2 do2 sib la sol re sol la sol\nChị tôi chưa có chồng.\nThời con gái lưng ong có bao người thầm mong theo. \nRe sol la do2 sol, sol mi re do re re\nMẹ dục con gái yêu lấy chồng đi. \nLa do2 re2 mi2 do2 do2 sol la\nChị thương hai đứa em thương mẹ già còn đau í a… \nLa sib do2 re2 do2 sib la sol re sol la sol\nChị chưa muốn lấy chồng.\nRe mi fa la re\nRồi mẹ tôi khuất xa, chúng tôi đang còn thơ ngây. \nRe sol la do2 sol, sol mi re do re re\nChị lại lo các em chuyện chồng con. \nLa do2 re2 mi2 do2 do2 sol la\nNgày chia tay bến sông, mắt chị buồn trông theo \nLa sib do2 re2 do2 sib la sol re sol la sol\nChị vẫn chưa lấy chồng.\nRe mi fa la re\nRồi một đêm sáng trăng có một người đàn ông qua. \nRe sol la do2 sol, sol mi re do re re\nHọ về xây chiếc cầu nối bờ vui. \nLa do2 re2 mi2 do2 do2 sol la\nGặp chị tôi dễ thương mới xin lời cầu hôn \nLa sib do2 re2 do2 sib la sol re sol la sol\nChị cũng muốn có chồng.\nRe mi fa la re\nCầu xây xong đã lâu không thấy người về đưa dâu.\nRe sol la do2 sol, sol mi re do re re\nĐể chị tôi ngóng chờ mắt lệ dài. \nLa do2 re2 mi2 do2 do2 sol la\nHàng cau đau trái cau ,bao lá trầu buồn trông theo, \nLa sib do2 re2 do2 sib la sol re sol la sol\nChị tôi chưa có chồng\nRe mi fa la re"
    ]
  },
  {
    "remoteId": 10,
    "group": "D",
    "name": "Đắp Mộ Cuộc Tình",
    "camams": [
      "Say giấc mộng ban đầu\nDo2 Re2 Fa Sib Sol\nYêu người thuở mới đôi mươi\nSol_Sib Sol Re2 Fa2 Re2 Re2\nEm đang độ trăng tròn\nDo2 Sib Fa Sib Sol\nTừng ngày qua phố\nSib Re2 Fa2 Sol2\nÁo em trắng cả đường về\nSol2_Sib2 Fa2 Sol2 Re2 Do2 Re2\nLá thư ướp mộng học trò\nRe2_Fa2 Do2 Sib Sol Fa Sol\nMối tình xanh như khúc hát\nFa Re Sib Sib Do2 Re2\nAi đã hẹn với thề\nDo2 Re2 Fa Sib Sol\nĐể rồi lỡ mối duyên thơ\nSol_Sib Sol Re2 Fa2 Re2 Re2\nRa đi chẳng giã từ\nDo2 Sib Fa Sib Sol\nNgày em thay áo\nSib Re2 Fa2 Sol2\nÁo hoa pháo đỏ rượu nồng\nSol2_Sib2 Fa2 Sol2 Re2 Do2 Re2\nCó ai nát cả cõi lòng\nRe2_Fa2 Do2 Sib Sol Fa Sol\nĐứng nhìn em bước bên chồng\nFa Re Sib Do2 Sib Sol\nHai mươi năm\nFa2 Fa2 Fa2\nCuộc mộng dở dang\nSol Do2 Re2 Sol2\nKhắc sâu bóng nàng\nSib2 Fa2 Sol2 Re2\nLắng trong cung đàn\nFa2 Do2 Sib Sol\nGiờ em ở đâu?\nFa Re Re_Fa Sol\nHẵn vui duyên mới\nSol Sib Do2 Re2\nHai mươi năm\nFa2 Fa2 Fa2\nCuộc rượu còn đây\nSol Do2 Re2 Sol2\nUống cho qua tháng ngày\nSib2 Fa2 Sol2 Re2\nCố quên đi người\nFa2 Do2 Sib Sol\nSay hoài sầu không vơi\nFa Re Re Fa Sol\nTình duyên ta tiếc\nSol Sib Do2 Re2\nUống thêm ly này\nFa2 Do2 Sib Sol\nÔm giấc mộng lỡ làng\nDo2 Re2 Fa Sib Sol\nNhững chiều lắng tiếng mưa rơi\nSol_Sib Sol Re2 Fa2 Re2 Re2\nĐêm say chờ trăng tròn\nDo2 Sib Fa Sib Sol\nTừng thu thay lá\nSib Re2 Fa2 Sol2\nLá rơi đắp mộ cuộc tình\nSol2_Sib2 Fa2 Sol2 Re2 Do2 Re2\nLá bay chất nặng tuổi đời\nFa2 Do2 Sib Sol Fa Sol\nNhớ người ta rót ly này\nFa Re Sib Do2 Sib Sol"
    ],
    "sheets": [
      "https://hopamviet.vn/assets/images/sheets/dmct_1.jpg@#!https://hopamviet.vn/assets/images/sheets/dmct_2.jpg"
    ]
  },
  {
    "remoteId": 11,
    "group": "M",
    "name": "Mẹ yêu",
    "camams": [
      "Sinh con ra trong bao nhiêu khó nhọc,\nMi Mi Mi Mi Mi Rê Mi Đô\nMẹ ru con yêu thương con tha thiết.\nĐô La La La La La Sol La\nMong cho con luôn luôn ngoan hiền, giấc no say.\nMi Mi Mi Mi Mi Rê Đô Fa Mi Rê\nVì đàn con thơ ngây bao yêu dấu,\nĐô Đô La La La La Si Đố\nĐã hi sinh cho con bao nhiêu tuổi đời.\nLa Sol Sol Sol Sol Sol Sol La Đô\nMẹ đã bên con, mẹ đã cho con lớn lên.\nĐô Mi Rê Rê Đô Mi Rê Rê La Sol\nLuôn bên con khuyên răn con nên người,\nMi Mi Mi Mi Mi Rê Mi Đô\nMẹ yêu thương con hơn yêu cuộc sống.\nĐô La La La La La Sol La\nMong cho con luôn luôn yêu đời, sống vui tươi.\nMi Mi Mi Mi Mi Rê Đô Fa Mi Rê\nTình yêu cho cn bao la biết mấy,\nĐô Đô La La La La Si Đố\nNhững đêm ôm con trong tay khóc ướt vai con.\nLa Sol Sol Sol Sol Sol Mí Rế Mí Đố\nMẹ có biết con yêu mẹ nhiều,\nĐố Mí Rế Mí Mí Đố Đố\nDù câm nín nhưng con thật lòng muốn nói:\nĐố Mí Rế Mí Đố La La Đố Mí\nÁnh sao đêm cho con sáng soi là mẹ yêu,\nRế Mí Đố Đố Đố Mí Đố Si Si Đố\nKhúc hát ru con trong giấc mơ là mẹ yêu.\nRế Mí Đố Đố Đố Mí Đố Si Si Đố\nMẹ là cánh chim cho con bay thật xa,\nSol La Rế Mí Mí Mí La Mí\nMẹ sưởi ấm cho tâm hồn con mẹ yêu.\nSol La Rế Mí Mí Đố Mí La Mí\nDắt con đi qua bao nỗi đau là mẹ yêu,\nRế Mí Đố Đố Đố Mí Đố Si Si Đố\nTiếng con yêu gọi tới suốt đời là mẹ yêu.\nRế Mí Đố Đố Đố Mí Đố Si Si Đố\nMẹ đừng mãi ra đi cho con mồ côi\nSol La Rế Mí Mí Mí Mí La Mí\nƠi mẹ yêu.\nĐố Si Đố."
    ],
    "sheets": [
      "https://nhackhuc.com/uploads/sheet-nhac/files/sheet-me-yeu.png@#!https://nhackhuc.com/uploads/sheet-nhac/files/sheet-me-yeu1.png"
    ]
  },
  {
    "remoteId": 12,
    "group": "D",
    "name": "Đạo Làm Con",
    "camams": [
      "Hò ơ ơ ơ ơ’…. Hơ hơ ơ ớ hơ hờ…!\nS,L-D2-R2-M2-S2,L2…  -SB2-SB2-S2-L2-SB2-M2-R2,D2…!\nĐêm đêm con thắp đèn trời.. Cầu cho Cha Mẹ.. Hò ơ…ớ…!\nD2-D2-D2-R2,M2-M-M..  -R,M-D2-D2-S,L..  -S,L-D2-R2-M2-R2-D2…!\nCầu cho Cha Mẹ..  sống đời với.. con…\nR,M-D2-D2-S,L..  -M2-L-M2..  -R2…\nKhi đấng sinh thành sinh ta ra đời.\nX-D2-X-L-X-X-L-S.\nCảm ơn ông trời cho ta kiếp người.|\nL-X-L-S-S-S-L-R,M.\nPhải sống thế nào để cha đừng buồn.\nX-D2-X-L-M2-R2-D2-X\nPhải sống thế nào để mẹ được vui..\nL-X-L-S-S-R-M-L..\nTình cha bao la như núi cao ngang trời.\nL-D2-D2-D2-R2-M2-R2-R2-S.\nTình mẹ rộng lớn như biển cả mênh mông.\nS-S-L-X-L-S-R,M-L-L.\nChỉ mong cho ta lớn khôn nên người.\nL-D2-D2-D2 -M2-R2-R2-S.\nChỉ mong nhìn thấy nụ cười của ta..\nS-L,X-L-L,X-L-S-X-L..\nDù cha ra sao vẫn luôn là đấng sinh thành.\nL-D2-D2-D2-M2-R2-D2-R2-D2-X\nDù mẹ làm sao vẫn luôn mang nặng đẻ đau.\nS-S-L-X-X-L-S-R,M-X-L.\nChỉ một giây thôi nhắm mắt quên cuộc đời.\nL-L-D2-D2-R2-M2-R2-S-S.\nHãy nghĩ suy lại, những việc làm của ta.\nL-X-L-S,  -S-R-M-X-L.\nChỉ một giây thôi nhắm mắt quên tất cả.\nL-L-D2-D2-R2-M2-R2-S-S.\nNghĩ tới cha mẹ vẫn đang đong đầy yêu thương.\nL-X-L-S,  -L-S-S-R,M-L-L.\nChỉ một giây thôi nhắm mắt quên cuộc đời.\nL-L-D2-D2-R2-M2-R2-S-S.\nHãy nghĩ suy lại, và tìm mẹ nơi đâu.\nL-X-L-S,  -S-R-M-L-L.\nChỉ một giây thôi nhìn thấy cha một lần.\nL-L-D2-D2-R2-M2-R2-S-S.\nDấu vết chân chi`m vẫn đang từng ngày mong ta…\nL-X-L-S  -L-S-R-M-L-L."
    ]
  },
  {
    "remoteId": 13,
    "group": "G",
    "name": "Gọi tên em trong đêm",
    "camams": [
      "Đêm nghe hạt mưa rơi lòng chợt nhớ em vô cùng\nFa Fa Re Mi Fa Re Re Mi Mi Đo La’\nChuyện Tình ngày ấy k sao quên đc\nĐo Đo Re Mi Re Re Đo La\nGiờ 2 ta ở 2 nơi lòng người có nghĩ đến bao giờ \nRe Mi Fa Re Mi Fa  Re Re La’ La ‘ La’ Sol Mi\nLúc trước anh ra đi là có lý do\nF’ F’ R R R Đ F’ F’ R\nNếu biết trước tương lai anh đã chẳng yêu em\nL’ L’ L’ S F S’ S’ S’ F M\nNhưng con tim anh đây thật k sao quên đc em người ơi\nF F F F F R S S S F S F L\nNước mắt đã rơi vì nhớ em mong em trong từng đêm vắng\nLa Fa Fa Fa Fa Re Do La Re Do —\nMong cho em luôn được hạnh phúc nơi phương trời xa\nLa Fa Fa Mi Re Re Do Re Do La Do La–\n[Điệp Khúc]\nGọi tên em trong đêm trái tim này xót xa\nLa Fa Fa Fa Fa Re Re Re Fa Re Sol Fa\nNgười yêu ơi hãy quên những năm tháng êm đềm hôm nào\nMi Mi Mi Mi Mi Fa Fa Fa Fa Fa Fa Re Fa Fa La Sol Sol\nGọi tên em trong đêm để mình anh chịu nỗi đắng cay\nLa Fa Fa Fa Fa Re Re Do La Re Re Do\nMột thế giới khác mang anh đi chẳng thể nào có em\nLa Fa Fa Mi Re Re Do Re Do La Do La La\nLa Fa Fa Fa Fa Re Re Re Fa Re Fa Fa Mi Mi\nMi Mi Mi Fa Fa Fa Fa Fa Fa Fa Re La Sol Sol Sol Fa Mi Re Mi Re Re Re."
    ]
  },
  {
    "remoteId": 14,
    "group": "V",
    "name": "Về Đâu Mái Tóc Người Thương",
    "camams": [
      "Re la2  sol2 fa2 la2 do la\nHồn lỡ sa vào đôi mắt em\nfa2 sol2 sol2 fa2 la2 la2 fa2 do2\nChiều nao xõa tóc ngồi bên rèm\nla re2 do2 la do2 re2 re2\nThầm ước nhưng nào đâu dám nói\nre2 la fa re fa sol\nKhép tâm tư lại thôi\nfa sol la fa re2 la\nĐường hoa vẫn chưa mở lối\nRe la2 sol2 fa2 la2 do la\nĐời lắm phong trần tay trắng tay\n \nfa2 sol2 sol2 fa2 la2 la2 fa2 do2\nTrời đông ngại gió lùa vai gầy\nla re2 do2 la do2 re2 re2\nLầu kín trăng về không lối chiếu\nre2 la fa re fa sol\nGác cao ngăn niềm yêu\nla fa2 la2 sol2 fa2 re2\nThì thôi mơ ước chi nhiều\nre re do la do la re, re la re la sol\nBên nhau sao tình xa vạn lý cách biệt mấy sơn khê\nre fa sol la sol fa re re fa sol la mi re do la\nNgày đi mắt em xanh biển sâu, mắt tôi rưng rưng sầu\nla re fa-sol2 la2, la sol fa re\nLặng nghe tiếng pháo tiễn ai qua cầu\nRe la2  sol2 fa2 la2 do la\nĐường phố muôn màu sao thiếu em\nfa2 sol2 sol2 fa2 la2 la2 fa2 do2\nVề đâu làn tóc xõa bên rèm\nla re2 do2 la do2 re2 re2\nLầu vắng không người song khép kín\nre2 la fa re fa sol fa sol la fa re2 la\nNhớ em tôi gọi tên, chỉ nghe tiếng lá rơi bên thềm."
    ],
    "sheets": [
      "https://nhackhuc.com/uploads/sheet-nhac/files/sheet-ve-dau-mai-toc-nguoi-thuong1.png@#!https://nhackhuc.com/uploads/sheet-nhac/files/sheet-ve-dau-mai-toc-nguoi-thuong2.png"
    ]
  },
  {
    "remoteId": 15,
    "group": "C",
    "name": "Cô Hàng Xóm",
    "camams": [
      "\nVùng ngoại ô, tôi có căn nhà tranh\nRê sol-la rế, mí sól mí-rế đố rế\nTuy bé nhưng thật xinh\nMí sól mí-rế đố rế\nTháng ngày sống riêng một mình\nRế-đố la rế si la sol\nNhà gần bên, em sống trong giàu sang\nRê fa sol, la rế la fa sol\nQuen gấm nhung đài trang\nLa rế la fa sol\nĐi về xe đón đưa\nRế la rế fá mí\nĐêm đêm dưới ánh trăng vàng\nSól sól lá lá sól fá rế\nTôi với cây đàn âm thầm thở than\nRế fá rế-đố sol sol fa sol la\nVà cô nàng bên xóm\nLa rế la rế mí\nMỗi lúc lên đèn, sang nhà làm quen\nMí-sól sól mí-rế đố, rế-đố la-sol la rê\nChorus:\nTôi ca không hay tôi đàn nghe cũng dở\nLá lá lá lá sól fá sól lá rế fá\nNhưng nàng khen nhiều và thật nhiều\nMí đố rế la la sol la\nLàm tôi thấy trong tâm tư xôn sao\nLa rế rế-fá la sol sol sol sol\nNhư lời âu yếm mặn nồng của đôi lứa yêu nhau\nSol fa sol la mi-rê rê la rế mí-sól mí mí\nHai năm trôi qua, nhưng tình không dám ngỏ\nLá lá lá lá sól fá sól lá rế fá\nTôi sợ thân mình là bọt bèo\nMí đố rế la la sol la\nLàm sao ước mơ tơ duyên mai sau\nLa rế rế-fá la sol sol sol sol\nTôi sợ ngang trái làm phận đời chua xót thương đau\nSol fa sol la mi-rê rê la rế mí-sól mí rế.\nRồi một hôm tôi quyết đi thật xa\nRê sol-la rế, mí sól mí-rế đố rế\nTôi cố quên người ta\nMí sól mí-rế đố rế\nNhững hình bóng trong xa mờ?\nRế-đố la rế si la sol\nNhờ thời gian, phương thuốc hay thần tiên\nRê fa sol, la rế la fa sol\nChia cách đôi tình duyên\nLa rế la fa sol\nNên người xưa đã quên\nRế la rế fá mí\nHôm nay đón cánh thiệp hồng\nSól sól lá lá sól fá rế\nEm báo tin mừng lấy chồng giàu sang\nRế fá rế-đố sol sol fa sol la\nĐời em nhiều may mắn\nLa rế la rế mí\nCó nhớ anh nhạc sĩ nghèo này không?\nMí-sól sól mí-rế đố, rế-đố la-sol la rê."
    ],
    "sheets": [
      "https://hopampro.com/wp-content/uploads/2015/09/Co-hang-xom-sheet_001.png@#!https://hopampro.com/wp-content/uploads/2015/09/Co-hang-xom-sheet_002.png"
    ]
  },
  {
    "remoteId": 15,
    "group": "C",
    "name": "Cô Thắm Về Làng",
    "sheets": [
      "https://saotrucvietnam.com/wp-content/uploads/Cam-am-co-tham-ve-lang.jpg"
    ]
  },
  {
    "remoteId": 16,
    "group": "X",
    "name": "Xuân Này Con Về Mẹ Ở Đâu",
    "camams": [
      "Xuân này con về… Mẹ ở đâu…?\nS-F-S-D… -F-F,S-D2…?\nQuê nghèo xuân về mưa hắt.. hiu..\nR2-D2-R2-D2-F2-S2,L2.. -L2,S2..\nVườn xưa xơ xác hoa rơi rụng.\nF2-S2-F2-S2-F2-R2~R2,D2-S\nXuân về,, không mẹ,, nụ hoa kém.., tươi..\nD2-XB,, -D2-S,, -S-R2-F2.., -D2..\nXuân này con về,, Mẹ ở đâu…?\nS-F-S-D,, -F-F,S-D2…?\nBao mùa Xuân hẹn con vẫn,.. đi…\nR2-D2-R2-D2-F2-S2,L2.. -L2,S2..\nĐời trai như cánh chim phiêu bạt..\nF2-S2-F2-S2-F2-R2~R2,D2-S\nBao lần,, Xuân về,, để mẹ hoài ngóng,, trông…\nD2-XB,, -D2-S,, -S-D2-M2-S2,L2-S2,F2…\nMẹ ơi ! Trong thời chinh chiến,\nF2,S2-S2,L2 ! L2,S2 – F2 – S2,F2,S2-L2,\nBao mùa Xuân con chẳng về nhà.\nS2-F2-S2-F2,R2-F2-S-D2.\nThanh bình chưa kịp vui cùng mẹ.\nD2-XB-D2-XB-D2-S-S.\nLại đành xa cách quê hương…\nS-D2-S2-S2,L2-S2,F2-F2,S2…\nMẹ ơi ! Bao mùa Xuân đến.\nF2,S2-S2,L2 ! L2,S2 – F2 – S2,F2,S2-L2,\nBao lần con mong mỏi,, ngày,, về.\nS2-F2-S2-F2,R2-F2,, -S,, -D2.\nXuân này con về quê tìm mẹ.\nD2-XB-D2-XB-D2-S-S.\nThì mẹ giờ đã ra đi…\nS-D2-M2-S2,L2-S2,F2-F2…\n[Điệp Khúc] \nXuân này con về Mẹ ở,, đâu…?\nS-F-S-D,, -F-F,S-D2…?\nQuê nghèo Xuân buồn thêm hắt.. hiu…\nR2-D2-R2-D2-F2-S2,L2.. -L2,S2..\nCòn đâu năm tháng xưa thơ dại..\nF2-S2-F2-S2-F2-R2~R2,D2-S\nGiao thừa,, bên mẹ,, ngồi kể chuyện tích xưa…//\nD2-XB,, -D2-S,, -S-D2-M2-S2,L2-S2,F2…\nCòn đâu năm tháng xưa thơ dại..\nF2-S2-F2-S2-F2-R2~R2,D2-S\nGiao thừa,, bên mẹ….. ngồi kể chuyện tích…, xưa…..\nD2-XB,, -D2-S…. -S-D2-M2-S2,L2…, -S2,F2…."
    ],
    "sheets": [
      "https://lh3.googleusercontent.com/-0Z5yxSdU_Nw/V2PAmYtdhwI/AAAAAAAABDE/WphQ4o0Lkt0/s0/5763c07acc22a.jpg"
    ]
  },
  {
    "remoteId": 17,
    "group": "C",
    "name": "Con nợ mẹ",
    "camams": [
      "Đã quá muộn cho sự sám hối nơi con.\nSol la mi-rê, la sol la xib la la.\nTội lỗi đã mang đi lời dạy của Mẹ..\nLa re2 do2 la sol re re mi mi-đô.\nGiờ đây con muốn, trở lại, với vòng tay khô cằn..\nRê la sol la, do2-re2 la, re2 do2 re2 do2 la..\nMà ngày bên mẹ, con chẳng,, bận tâm..\nRe re fa re, sol la re mi…\n \nMẹ nâng con dậy, bước con đi, Mẹ dõi theo từng\nRe do2-re2 do2 sol-la, fa2 mi2 re2, la re2 do2 sol \nNhịp tim đập nhanh hay chậm. Mà con vô tâm, vô nghĩ..\nRe re2 do2 re2 do2 fa, re la la la sol la..\nMột bước tai hoạ với đứa con. Một gánh vai Mẹ không lời than.\nLa fa2 mi2 re2 la2 sol2 mi2, sol mi2 re2 do2 re2 do2 re2.\nLặng lẽ một mình, Mẹ khóc một mình…!!!\nRe do2-re2 do2 la, la re2 do2 sol-la.\n \nĐoạn nhạc dạo:\nr2 f2 m2 r2 d2 r2 d2 l, s f s l d2 l.\nl2 f2 m2 r2 l2 s2, m2 r2 d2 s2 f2.\nr2 d2 r2 l2 s2 f2 m2 r2.\n.\nPhải chi số phận làm Mẹ rơi nước mắt.\nRe sol-la sol mi-re, re re sol sol-la la.\nHay sự ngu dốt của đứa con trai.\nLa sol la xib xib do2 xib la.\nCon đã tự ngã, mà không phải ai.. xô đẩy\nLa la sol la, la do2-re2 mi2 do2 la sol mi-re.\nCon không thể về với gia đình nữa rồi..\nXib la sol fa sol fa mi fa re.\nCon nợ Mẹ một lời xin lỗi. Kiếp này con không thể nói.\nFa2 mi2 re2 re2 re2 sol2 la2, fa2 mi2 la2 la2 sol2 la2.\nCon nợ một cô vợ hiền. Con nợ Mẹ một đứa cháu ngoan.\nFa2 fa2-re2 do2 re2 la la, re2 la la la re2 fa2 mi2.\nCon đã biết khóc cho một tình yêu. Cho hơi ấm trong hơi thở cuối cùng..\nLa2 sol2 la2 sol2 fa2 mi2 fa2 sol2, fa2 mi2 fa2 mi2 re2 do2 re2 sol fa.\nBầu trời đen đã khuất bóng Mẹ. Con đi nhé.. Mẹ.. Mẹ đừng buồn…!\nRe fa la re2 mi2 fa2 re2-do2, la do2 re2 sol-la, la do re.\nĐã quá muộn vì lời xin lỗi. Kiếp này con không thể nói.\nFa mi re re re sol la, fa mi la la sol la.\nCon nợ Mẹ,, con nợ Mẹ..\nFa2, mi2-re2-re2, do2, re2-sol la-la..\nCon đã biết khóc cho một tình yêu. Cho hơi ấm trong hơi thở cuối cùng..\nLa2 sol2 la2 sol2 fa2 mi2 fa2 sol2, fa2 mi2 fa2 mi2 re2 do2 re2 sol2.\nBầu trời đen đã khuất bóng Mẹ. Con đi nhé.. Mẹ.. Mẹ đừng buồn…!\nRe fa la re2 mi2 fa2 re2-do2, la do2 re2 sol-la, la do re…."
    ]
  },
  {
    "remoteId": 18,
    "group": "D",
    "name": "Duyên phận",
    "camams": [
      "Phận là con gái, chưa một lần yêu ai \nRê Fa Sol La, La Fa La Đ2 Đ2\nNhìn về tương lai mà thấy như sông rộng đường dài\nĐ2 Đ2 R2 R2 Đ2 F2 R2 Đ2 La Sol La \nCảnh nhà neo đơn, bầy em chưa lớn trĩu đôi vai gánh nhọc nhằn \nĐô Rê Fa Sol, Fa Sol La Đ2 Đ2 La Sol La Mi-Fa Rê \nThầy mẹ thương em nhờ tìm người se duyên \nMi La Đ2 Đ2, Đ2 Đ2 Đ2 R2 R2 \nLòng cầu mong em đậu bến cho yên một bóng thuyền \nR2 R2 M2 M2 R2 F2 M2 R2 D2 R2-D2-La \nLứa đôi tình duyên còn chưa lưu luyến \nĐ2 La Fa Sol, Fa Sol La Đ2 \nSợ người ta đến em khóc sau bao lời khuyên. \nLa La Đ2 R2 M2 S2 M2 R2 D2 L-D2-R2\n[ĐK:] Chưa yêu lần nào biết ra làm sao \nR2 R2 Đ2 R2, F2 Đ2 L Đ2 \nBiết trong tình yêu như thế nào \nĐ2-R2 Sol Fa Sol La Đ2-R2\nLa Sông sâu là bao nào đo được đâu \nFa-Sol Sol Fa Sol, La Đ2 La Đ2 \nLòng người ta ai biết có dài lâu La \nĐ2 R2 M2 F2 M2 R2 M2 \nQua bao thời gian sống trong bình an \nĐ2-R2 R2 Đ2 R2, F2 Đ2 La Đ2 \nLỡ yêu người ta gieo trái ngang \nĐ2-R2 Sol Fa Sol La Đ2-R2 Đ2-L \nNông sâu tùy sông làm sao mà trông \nFa-Sol Sol Fa Sol, La Đ2 La Đ2 \nChưa đỗ bến biết nơi nào đục trong\nĐ2 La Đ2 R2, F2 M2 R2 Đ2 L-R2\nRồi người ta đến theo họ hàng đôi bên \nRê Fa Sol La, La Fa La Đ2 Đ2 \nMột ngày nên duyên một bước em nên người vợ hiền \nĐ2 Đ2 R2 R2 Đ2 F2 R2 Đ2 La Sol La\nBỏ lại sau lưng bầy em ngơ ngác đứng trông theo mắt đượm buồn\nĐô Rê Fa Sol, Fa Sol La Đ2 Đ2 La Sol La Mi-Fa Rê \nThầy mẹ vui hơn mà lệ tràn rưng rưng \nMi La Đ2 Đ2, Đ2 Đ2 Đ2 R2 R2 \nDặn dò con yêu phải sống theo gia đạo bên chồng \nR2 R2 M2 M2 R2 F2 M2 R2 D2 R2-D2-La \nBước qua dòng sông hỏi từng con sóng\nĐ2 La Fa Sol, Fa Sol La Đ2 \nĐời người con gái không muốn yêu ai được không ? \nLa La Đ2 R2 M2 S2 M2 R2 Đ2 L-Đ2-R2"
    ],
    "sheets": [
      "https://nhackhuc.com/uploads/sheet-nhac/2017_09/files/sheet-duyen-phan1.jpg@#!https://nhackhuc.com/uploads/sheet-nhac/2017_09/files/sheet-duyen-phan2.jpg"
    ]
  },
  {
    "remoteId": 19,
    "group": "V",
    "name": "Vùng lá me bay",
    "camams": [
      "Nhìn lá me bay nhớ kỷ niệm hai chúng mình \n\nre do2 la la do2 fa fa la do2 re \n\nNgày đó quen nhau vương chút tình trên tóc mây \n\nla fa2 re2 re2 do2 re2 re sol sib la \n\nĐôi mắt thơ ngây, hoa nắng ươm đầy \n\nla re2 la sol sol do2 sol fa \n\nĐẹp tựa như lá me bay nên tình anh trót say \n\nla la mi2 sol2 mi2 mi2 mi2 do2 mi2 fa2 re2 \n\n \n\nNgày đó yêu nhau chúng ta thường qua lối này \n\nre do2 la la do2 la mi la do2 re \n\nTừng lá me bay vương gót hài hoa bướm say \n\nla fa2 re2 re2 do2 re2 fa sib re2 la \n\nơ nắng đơm bông, trên má em hồng \n\nla re2 la sol sol do2 sol fa \n\nĐẹp tựa như lá me rơi khung trời xanh ước mơ \n\nla la mi2 sol2 mi2 mi2 mi2 do2 mi2 sol2 re2 \n\n \n\nTa xa nhau lúc hè về rơi xác phượng buồn \n\ndo2 do2 do2 re2 fa fa sol la re re \n\nNẻo thành đô khói ngập trời vùng luyến thương ơi \n\ndo2 fa fa sol la re re, re do2 la la \n\nMùa thu dâng cao biết là người yêu đang mong \n\nla mi2 mi2 mi2 mi2 fa fa re2 re2 re2 \n\nXin hiểu giùm lửa còn đốt cháy quê hương \n\nmi2 sol2 do2 mi2 la mi2 sol2 fa2 fa2 \n\nGiờ đã xa nhau những kỷ niệm đang vẫy chào \n\nre do2 la la do2 mi mi la do2 re \n\nVùng lá me bay năm tháng dài thương nhớ ai \n\nla fa2 re2 re2 do2 re2 fa sib re2 la \n\nEm cố quên đi, thương nhớ làm gì \n\nla re2 la sol sol do2 sol fa \n\nTình mình như lá me rơi trên dòng xuôi biển khơi \n\nla la mi2 sol2 mi2 mi2 mi2 do2 mi2 sol2 re2"
    ],
    "sheets": [
      "https://hopamviet.vn/assets/images/sheets/vunglamebay-Am-1.jpg@#!https://hopamviet.vn/assets/images/sheets/vunglamebay-Am-2.jpg"
    ]
  },
  {
    "remoteId": 20,
    "group": "S",
    "name": "Sóng gió",
    "camams": [
      "1 K-ICM\nHồng trần trên đôi cánh tay\nsol sol Re Re Fa RE\nHọa đời em trong phút giây\nfa fa Do Do Re Do\nTừ ngày thơ ấy còn ngủ mơ\nfa sol Do Re fa sol Do\nĐến khi em thờ ơ\nRe Do sib sol sib sol\nLòng người anh đâu có hay\nsol sol Re Re Fa RE\nMột ngày khi vỗ cánh bay\nfa fa Do Do Re Do\nTừ người yêu hóa thành người dưng\nfa sol Do Re fa sol Do\nĐến khi ta tự xưng à\nRe Do sib sol sib sol\nThương em bờ vai nhỏ nhoi\nRe Re Do Re Fa Re,\nĐôi mắt hóa mây đêm\nRe Fa Sol Fa Re Do,\nThương sao mùi dạ lý hương\nRe Re Do Re Fa Re\nVương vấn mãi bên thềm\nRe Fa Sol Fa Re Do sib\nĐời phiêu du cố tìm một người thật lòng\nsib Do Re Fa sol sol sol sol sol\nDẫu trời mênh mông anh nhớ em\nsol fa Do Do, Re Fa Sol Fa Re\nChim kia về vẫn có đôi\nRe Re Do Re Fa Re,\nSao chẳng số phu thê\nRe Fa Sol Fa Re Do,\nEm ơi đừng xa cách tôi\nRe Re Do Re Fa Re,\nTrăng cố níu em về\nRe Fa Sol Fa Re Do sib\nBình yên trên mái nhà\nsib Do Re Fa sol\nNhìn đời ngược dòng\nsol sol sol sol\nEm còn bên anh có phải không?\nsol fa Do Do, Re sol sib\n[Chorus: K-ICM]\nTrời ban ánh sáng, năm tháng tư bề\nRe Sol La Sib La Sib La Re,\nDáng ai về chung lối\nSib La Re, Sol La\nNgười mang tia nắng\nRe Fa Sol Sol\nNhưng cớ sao còn tăm tối\nFa Sol Fa sib Do Re\nMột mai em lỡ vấp ngã trên đời thay đổi\nRe Sol La Sib La Sib La Re Sol La\nNhìn về anh‚ người chẳng khiến em lẻ loi\nRe Fa Sol. Sol Sol Do3 La Sol Fa Sol\n\nNhạc :\nSib Sol Fa Sib Sol Sib Sol Fa SolFa Re\nSib Sol Fa Sib Sol Sib Sol Fa Re Do\nSib Sol Fa Sib Sol Sib Sol Fa SolFa Re\nSol SolSolSolSol Sib Sol Sib Fa Re Fa Sol\nNhặt một nhành hoa rơi\nRe Re Re Fa Sol,\nĐoạn đường về nhà thật buồn em ơi\nRe Re ReRe Re Re Fa Sol\nDòng người vội vàng giờ này\nRe Re Re Re ReRE\nTình ơi‚ tình ơi‚ tình ơi em ở đâu rồi\nFa Sol Fa Sol Fa Sol Sol SolFa Re\nLặng nhìn bờ vai xưa\nRe Re Re Fa Sol\nTựa đầu mình hỏi rằng khổ chưa\nReRe Re Re Re Re Fa Sol\nĐành lòng chặn đường giờ\nRe Re Re Re ReRe\nĐừng đi, đừng đi, đừng đi vì câu hứa\nFa Sol Fa Sol Fa Sol Sol Sol La\n\n[Chorus: K-ICM]\nTrời ban ánh sáng năm tháng tư bề\nRe Sol La Sib La Sib La Re,\nDáng ai về chung lối\nSib La Re, Sol La\nNgười mang tia nắng nhưng cớ sao còn tăm tối\nRe Fa Sol Sol Fa Sol Fa sib Do Re\nMột mai em lỡ vấp ngã trên đời thay đổi\nRe Sol La Sib La Sib La Re Sol La\nNhìn về anh‚ người chẳng khiến em lẻ loi\nRe Fa Sol. Sol Sol Do3 La Sol Fa Sol\n\n[Bridge: K-ICM]\nNgày buồn giờ áo ai khâu vá quàng rồi\nSol Sol Sol Sib La Sol Sib Re Do Re\nLặng nhìn dòng nước con sông phút bồi hồi\nRe Re Re Sib La Sol Sib Re Do Re\nMột lần này hỡi em ơi ở lại đi\nRe Re Re Sib La Sol Sib Re Do Re\nVạn trùng cơn đau\nRe Re Fa Sol,\nNgoài kia chỉ là bão tố\nSol Sib Sol Sib Do3 Re3\n\n[Chorus: K-ICM]\nTrời ban ánh sáng năm tháng tư bề\nMi La Si Do3 Si Do3 Si Mi,\nDáng ai về chung lối\nDo3 Si Mi La Si\nNgười mang tia nắng nhưng cớ sao còn tăm tối\nMi Sol La La Sol La Sol Do Re Mi\nMột mai em lỡ vấp ngã trên đời thay đổi\nMi La Si Do3 Si Do3 Si Mi, Mi La Si\nNhìn về anh, người chẳng khiến em lẻ loi\nMi Sol La La La Re3 Si La Sol La\n\n[Outro: K-ICM]\nNgười thì vẫn đây\nLa LaLa LaLa Do3\nNgười thì cách vạn dậm ngàn mây\nLa LaLa Lala Do3\nKhông say không về\nSi La Sol Mi\nRượu nào mà chả đắng\nLa LaLa LaLa Do3\nĐoạn đường dài giờ này quạnh vắng\nLa LaLa Lala Do3\nAi buông câu thề\nSi La Sol Mi Re\nChỉ còn lại nỗi nhớ\nLaLa LaLa Do3\nNgày nào chuyện tình mình vụn vỡ\nLalaLala Do3\nTơ duyên lỡ làng\nSi La Sol Mi\nLùi lại về đằng xa\nLaLaLaLa Do3\nCuộc đời mình chẳng bằng người ta\nLalaLalaLaLa Do3\nTiếng lòng thở than\nRe3 Mi Sol La"
    ],
    "sheets": [
      "https://vnguitar.net/attachments/song-gio-1-png.17549/@#!https://vnguitar.net/attachments/song-gio-2-png.17550/@#!https://vnguitar.net/attachments/song-gio-3-png.17551/@#!https://vnguitar.net/attachments/song-gio-4-png.17552/"
    ]
  },
  {
    "remoteId": 21,
    "group": "L",
    "name": "Làm người yêu em nhé baby",
    "camams": [
      "La Son La Son La Son Fa Đố La Son La Son Đố Đố Đố\nEm lặng im còn anh thì ngồi ngẩn ngơ nhìn khuôn mặt ngây thơ đó.\nLa Đố Fa Đố La Son La Mi La La.\nEm hững hờ quá nên anh lo sợ bơ vơ.\nRê Rê Đố Rế Đố Đố Son Son Đố La.\nĐợi chờ đôi mắt ngoan em ngại ngùng ngó sang.\nSon La Rê Fa Rê Son La Son\nAnh thẫn thờ, bơ phờ, đôi mắt mơ.\nLa La Đố Đố La Đố Fa Đố La Son La Đố Đố.\nAnh đã cố đổi thay để mạnh mẽ hơn vì anh sợ cô đơn.\nĐố La Đố Fa Đố La Son La Mi La La\nNói yêu má hồng, mắt cong, bờ môi mọng rất khó.\nLa Si Đố Rế Đố La Son Đố La\nVì lo trong trái tim em đã có ai.\nĐố Đố Rế Đố Rế Đố Fa’ Fa Fa Rế Són\nNhưng nếu yêu em là sai thì anh đây không cần đúng.\n\n[Điệp Khúc]\n\nĐố Rế Fa’ Fa’ Đố Fa’ Đố Són\nNgười yêu ơi yêu mình anh được không?\nĐố Đố Đố Són Fa’\ntừ giờ và sau này.\nFa’ Đố Fa’ Fa’ Đố Lá\nXua lạnh hơi đêm mùa đông.\nĐố Rế Són Són Fa’ Són Són Són Fa’ Rế Són Són Fa’\nLà ngày ta xum vầy khỏa lấp con tim hao gầy lấp trống tình yêu đong đầy…\nFa’ Rế Fa’ Lá Fa’ Fa’ Fa’ Fa’ Són\nHãy để anh chứng minh cho em thấy…\nĐố Rế Fa’ Fa’ Đố Fa’ Đố Són.\nNgười yêu ơi yêu thì có gì sai?\nSón Lá Són (Đâu có sai)\nFa’ Đố Fa’ Đố Lá không là anh thì ai?\nRế Són Són Són Fa’\nđể anh đưa em về\nRế Rế Fa’ Són Fa’ Rế Rế Rế Fa’ Rế Són\nLà tình yêu mãi mê. Mặc kệ người ta cười chê.\nRế Rế Rế Fa’ Rế Són\nBởi vì tình yêu là thế.\nĐố Đố Rế Fa’ Són Són Fa’ Mí\nLàm người yêu anh nhé? Babe!\nĐố Đố Rế Fa’ Són Són Fa’ Mí\nRồi làm vợ anh nhé? Babe!"
    ],
    "sheets": [
      "https://hopamviet.vn/assets/images/sheets/Lam-nguoi-yeu-anh-nhe-babe-1.jpg@#!https://hopamviet.vn/assets/images/sheets/Lam-nguoi-yeu-anh-nhe-babe-2.jpg"
    ]
  },
  {
    "remoteId": 22,
    "group": "D",
    "name": "Độ ta không độ nàng",
    "camams": [
      "Do2 do2 re2 mi2 sol2 la2\nLa2 la2 sol2 mi2 sol2 re2\nRe2 re2 mi2 fa2 mi2 sol2\nSol2 sol2 mi2 re2 mi2 do2\nDo2 do2 re2 mi2 sol2 la\nLa la do2 mi2 do2 re2\nDo2 re2 do2 re2 do2 mi2\nDo2 re2 do2 re2 fa2 mi2\n\nDo2 do2 re2 mi2 sol2 la2\nLa2 la2 sol2 mi2 sol2 re2\nRe2 re2 mi2 fa2 mi2 sol2\nSol2 sol2 mi2 re2 mi2 do2\nDo2 do2 re2 mi2 sol2 la\nLa la do2 mi2 do2 re2\nDo2 re2 do2 re2 do2 la la\n\nDo2 do2 re2 mi2 sol2 la2\nLa2 la2 sol2 mi2 sol2 re2\nRe2 re2 mi2 fa2 mi2 sol2\nSol2 Sol2 re2 mi2 do2\nDo2 do2 re2 mi2 sol2 la\nLa la Do2 mi2 Do2 re2\nMi2 do2 re2 do2 mi2\nDo2 re2 do2 re2 fa2 mi2\n\nDo2 do2 re2 mi2 sol2 la2\nLa2 la2 sol2 mi2 sol2 re2\nRe2 re2 mi2 fa2 mi2 sol2\nSol2 sol2 mi2 re2 mi2 do2\nDo2 Do2 mi2 sol2 la\nLa la do2 mi2 do2 re2\nDo2 re2 do2 re2 do2 la la\n\nDo2 do2 re2 mi2 sol2 la2\nLa2 la2 sol2 mi2 sol2 re2\nRe2 re2 mi2 fa2 mi2 sol2\nSol2 Sol2 re2 mi2 do2\nDo2 do2 re2 mi2 sol2 la\nLa la do2 Mi2 do2 re2\nMi2 do2 re2 do2 mi2\nDo2 re2 do2 re2 fa2 mi2\n\nDo2 do2 re2 mi2 sol2 la2\nLa2 la2 sol2 mi2 sol2 re2\nRe2 re2 mi2 fa2 mi2 sol2\nSol2 sol2 mi2 re2 mi2 do2\nDo2 Do2 Re2 sol2 la\nLa la do2 mi2 do2 re2\nDo2 re2 do2 re2 do2 la la"
    ],
    "sheets": [
      "https://hopamviet.vn/assets/images/sheets/dotakhongdonangjpg.jpg"
    ]
  },
  {
    "remoteId": 23,
    "group": "C",
    "name": "Cho em gần anh thêm chút nữa",
    "camams": [
      "Một chút nhớ anh đấy, một chút mơ chưa đầy\n \nre la la sol la, re la sol mi (re)do\n\nMột chút thương anh mà xa như khói mây\nre la sol sol fa sol la do2 la\nMột chút ít hơi ấm, một chút thương âm thầm\nre la la sol la, re la sol mi re\nMột chút yêu thôi nằm sâu như sóng ngầm\nre la sol sol fa sol la do2(re2) re\nMột chút nhớ thành hai, một chút mơ góp lại\nre la la sol la, re la sol la mi\nMột chút thế thôi mà buồn mỗi sớm mai\nre la sol sol fa fa sol do2 la\nMột chút gió thành bão giông, một chút mưa đầy biển rộng\nre la la sol la sol, do2 re2 do2 la sol fa\nMột chút yêu thôi mà đau đến cháy lòng\nre la sol sol fa sol la do2(re2) re\n———————————-\nYêu là như thế dù là sai là thế nào\nfa mi fa sol fa sol la re2 re\nVẫn cứ yêu thôi và yêu đến khi tàn hơi\nsol la sol sol do2 do2 re2 do2 sol la\nBao lần đã cố nhủ lòng phải quên đi\nfa mi fa sol fa sol la do2(re2) re2\nMà tim ơi sao mềm yếu quá vậy\nre fa fa sol fa la mi re\n====================\nChorus\nTrái tim em và dòng máu nóng để yêu anh\nfa2 mi2 re2 do2 re2 re2 fa fa sol sol\nGiấc mơ ơi ở lại bên tôi đừng tan nhanh\nmi2 re2 do2 sib do2 do2 sol sol la la\nNgày mai thức giấc thấy giữa lồng ngực là hình bóng ấy\nre mi fa re2 do2 do2 la sol fa fa la la\n \nNắm tay em đừng để em đi đừng để em đi\nfa2 mi2 re2 do2 re2 re2 fa fa sol sol\n \nLỡ sinh ra là để yêu nhau, chẳng rời xa đâu\n\nmi2 re2 do2 sib do2 do2 do2, sol sol la la\n \nBình yên ở đây ở đây chẳng đâu xa vời\n\nre mi fa la la sol, la do2 la mi re"
    ]
  },
  {
    "remoteId": 24,
    "group": "A",
    "name": "Anh cứ đi đi",
    "camams": [
      "Tình yêu là thế..\nRê Mi Fa La\nĐôi khi làm mình say mê, đôi khi làm mình ngô nghê\nLa La Re Re Sib Sib, Sib Sib Re Re Sib Sib\nTin một người đến nỗi rơi lệ\nSib La Sib Do2 Re2 Do2 La\nLà thế...\nFa Re2\nKhi yêu ai chẳng cần biết nữa, khi yêu ai thì dù trong mưa\nRe2 Re2 Re2 Fa Fa Re2 Re2, Re2 Re2 Re2 Fa Fa Re2 Re2\nVẫn cảm thấy ấm áp dư thừa...\nRe2 Re2 Re2 Re2 Mi2 Re2 La.\nRồi khi em thấy\nRê Mi Fa La\nAnh trong tay cùng người khác ấy, sao em quên được khoảnh khắc đấy\nLa La La Re Re Sib Sib,Sib Sib Sib La Sol La Sib\nAnh bên ai hạnh phúc như vậy?\nSib Sib Sib Do2 Re2 Do2 La\nThì thôi....\nFa Re2\nBuông đôi tay và để anh đi\nRe2 Re2 Re2 Fa Fa Re2 Re2\nXem như ta lần đầu chia ly\nRe2 Re2 Re2 Fa Fa Re2 Re2\nCũng là lần cuối nghĩ suy..\nRe2 Re2 Re2 Mi2 Fa2 Mi2.\nĐK:\nThì anh.. cứ đi đi hãy cứ xa em và đừng ngẫm nghĩ\nRe2 Mi2 Fa2 Mi2 Mi2 Re2 Re2 Do2 Do2 La Sib Fa2 Fa2\nHạnh phúc ra sao yêu thương nhường nào chỉ thêm thời gian lãng phí.\nFa2 Sol2 Fa2 Fa2 Mi2 Mi2 Re2 Re2 Do2 Do2 Sol La Mi2 Mi2,\nỪ thì anh cứ đi đi và đừng nhớ nhung chi\nLa Do2 Re2 La2 Sol2 Fa2, Do2 Re2 La2 Sol2 Fa2\nVề đâu khi ta đã lạc mất nhau??\nRe2 Mi2 Mi2 Mi2 Mi2 Fa2 Sol2 Fa2 Mi2,\nMình buồn vì tim mình đau\nRe2 Re2 Mi2 Fa2 Mi2 Fa2\nMình buồn thì ai thấu đâu?\nRe2 Re2 Mi2 Fa2 Do3 Sib2\nTừng lời buông chưa hết câu, nước mắt đã dâng khóe sầu.\nRe2 Re2 Mi2 Fa2 La2 Sol2.Sol2 Sol2 Fa2 Mi2 Sol2 Do2\nĐừng bên nhau nếu không vui, em muốn thấy anh cười.\nLa Do2 Re2 La2 Sol2 Fa2,Do2 Re2 La2 Sol2 Fa2\nVì yêu nên em xin anh cứ đi...\nRe2 Mi2 Mi2 Mi2 Mi2 Fa2 Sol2 Fa2 Mi2\nBỏ mặc em!\nRe2 Do#2 Re2."
    ],
    "sheets": [
      "https://vietthuong.edu.vn/wp-content/uploads/2018/05/sheet-nhac-anh-cu-di-di-1.png@#!https://vietthuong.edu.vn/wp-content/uploads/2018/05/sheet-nhac-anh-cu-di-di-2.png"
    ]
  },
  {
    "remoteId": 25,
    "group": "C",
    "name": "Chúc vợ ngủ ngon",
    "camams": [
      "Giờ này vợ đã ngủ chưa\nRe re re mi sol mi\nAnh nhớ em chẳng câu chữ nào nói lên cho vừa\nMi sol mi re mi mi sol mi mi re\n1 khúc hát du dương, vợ tuyệt vời nhất\nMi la la sol sol fa fa sol la\nvới anh thật sự chẳng có ai sánh bằng\nLa sol re si la la sol\nHôm nay anh phải công tác xa\nSol sol sol re sol si la\nVợ hãy cứ yên tâm và cứ ngủ ngoan nha\nSi re mi re re si mi do re re\nCó gió đông sang, vợ nhớ phải mặc ấm\nRe re do do do re do do mi\nChớ lo anh sẽ về sớm thôi vợ yêu\nre do la la la mi re do re\nNhớ nha vợ yêu, anh vốn yêu vợ rất nhiều\nFa.mi do re re fa mi re mi do\nCuộc đời này dẫu có những sóng gió cứ để anh lo\nsi si do re mi mi re mi re do re re\nVui vì mình luôn có mãi luôn có nhau hạnh phúc tay nắm tay\nRe si do re mi mi re mi re do re do re si\nNgủ ngoan khi nào tỉnh giấc thấy anh về ngay\nSol si si do re mi mi re do re\nChớ nên hơn ghen, anh sẽ giữ anh nguyên vẹn \nKhi trở về anh sẽ bên cạnh em và nở nụ hôn \nBây giờ em ngoan nhé, khép khe khẽ đôi mi và hãy ngủ nào. \nĐể anh yên tâm và bớt lo lắng đi \nChúc vợ ngủ ngon."
    ]
  },
  {
    "remoteId": 26,
    "group": "T",
    "name": "Tình đơn phương",
    "camams": [
      "Nhiều lần ngập ngừng muốn ngõ ý.\n\nRe Re Re Re Sib La Sib\n\nTiếng yêu đương sao chưa thành câu.\n\nDo2 Sib La Fa Fa Re (La-)Son\n\nSợ rằng đường về ko còn xa,\n\nRe Re Re Re Sib La Sib\n\nĐể bên em anh đưa lối về.\n\nDo2 Sib La La La Sib Son\n\nNhiều lần trộm nhìn em thật lâu.\n\nRe Re Re Re Sib La Sib\n\nNét thơ ngây chưa vương sầu lắng.\n\nDo2 Sib La Fa Fa Re (La-)Son\n\nNàng đẹp tựa ngàn muôn ánh sao.\n\nRe Re Re Re La Do2 Sib\n\nDịu dàng mong manh em xinh như cánh hoa đào.\n\nLa La Sib Do2 Do2 Do2 Do2 Sib La Son\n\n[Refrain]\n\nTình đơn phương. Đôi khi thấy em cười vui lòng anh xao xuyến.\n\nSon La Sib, Re2 Re2 Mi2 Do2 Sib Do2 La Sib Do2 Re2\n\nNàng ơi hay biết chăng anh đã yêu từ lâu.\n\nSon La Sib Do2 Sib, La Sib La Re (La-)Son\n\n[Chorus]\n\nMỗi khi bên em thơ ngây mà dằn lòng đừng nói ra.\n\nRe2 Re2 Re2 Re2 Re2 Re2 Do2 Do2 Do2 Son2 Fa2\n\nE con tim trinh nguyên vương tình sầu chất ngất.\n\nDo2 Do2 Do2 Do2 Do2 Do2 Sib Do2 Re2 Re2\n\nSợ nụ hồng phai nhanh, em hờn em dỗi. Anh mang cô đơn trên lối về.\n\nSon Son Son Sib Do2 , Do2 Sib Do2 Re2 Re2 Re2 Re2 Re2 Re2 Fa2 Re2\n\nAnh xin yêu em đơn phương thà rằng mình đừng nói ra.\n\nRe2 Re2 Re2 Re2 Re2 Re2 Do2 Do2 Do2 Do2 Son2 Fa2\n\nĐể mai đây bên em ta chung về lối cũ.\n\nSon2 Fa2 Fa2 Fa2 Fa2 Re2 Re2 Do2 Re2 Re2\n\nDù lòng nhiều đớn đau yêu em từ lâu.\n\nSon Son Son Son2 Fa2 La La Fa Son\n\n"
    ]
  },
  {
    "remoteId": 27,
    "group": "T",
    "name": "Túy hồng nhan",
    "camams": [
      "[Verse]\n\nSib Sol Sol Sib La Fa Sol\n\nSol Sib Sib Sol Sol Rê2 Đô2\n\nSib La Rê, Sib La Fa, Rê Đồ Fa Rê\n\nSol Rê Đô Fa Rê, Đồ Rê\n\n[Chorus]\n\nSol Rê2, Đô2 Sib La Fa Rê Sol\n\nLa Fa Fa, Đồ Rê, Fa Rê\n\nSol Rê2, Đô2 Fa2 Rê2 Đô2 Sib Sol\n\nLa Fa Fa, Rê Sol, Fa Sol.\n\n[Bridge]\n\nRê2 Đô2, Sib Sol, Fa Sol Rê\n\nSib Sol, La Fa, Sol Rê2 Đô2\n\nSib La Sol Fa Fa, Rê Sol\n\nSol Rê2 Đô2, Sib La Fa, Fa Sol"
    ]
  },
  {
    "remoteId": 28,
    "group": "V",
    "name": "Vợ tuyệt vời nhất",
    "camams": [
      "Nhìn em cạnh bên anh ngủ ngoan lòng anh quá nỗi nhẹ nhàng\nDo Do Do Sol Sol Sol La Sol Sol La Si La Sol Mi\nThoáng chốc anh quên đi bao phiền ưu\nSol Sol Fa Mi Re Do Re Mi\nNhắm mắt lại và mong sao em có thể hiểu\nRe-Mi Re Do Do Do Do La La Si La Sol Mi\nTừ lúc em bên cạnh anh thấy cuộc sống ổn hơn nhiều\nSol Do2 La La Sol La Sol Do Mi Fa Mi Re\n \nNhiều lần giận hờn nhau đôi chúng ta từng phải nói chia tay mà,\nDo Do Do Sol Sol Sol La Sol Sol La Si La Sol Mi\nVà cớ sao em vẫn luôn là người thứ tha\nFa Sol Fa Fa Mi Re Do Do Sol Mi\nAnh cảm ơn trời đã trao anh người con gái tuyệt vời\nRe-Mi Re Do Do Do Do La La Si La–Sol Mi\nChỉ muốn bên em và yêu em đến hết cuộc đời\nSol Do2 La La Sol Sol La Do2 Mi2 Fa2 Mi2 Re2\nĐK:\nNgười tuyệt vời nhất là em chẳng ai khác ngoài em\nSol Sol Sol Re2 Do2 Re2 Mi2 Re2 Do2 La Re2\nVà lý do anh cho là em luôn luôn tuyệt vời nhất\nSi Re2 Do2 Do2 Do2 Si Do2 Re2 Re2 Do2 Re2 Mi2\nVì em từng biết lắng nghe biết chịu đựng biết sẻ chia\nSi Do2 La, Do2 Mi2 Re2, Si La Sol, Si Re2 Do2\nAnh biết cả đời này anh ko gặp ai tốt hơn em\nSol Sol Fa Sol La Si Do2 Mi2 Fa2 Mi2 Re2\n \nCảm ơn em đã vì anh suốt quãng đường vừa qua\nSol Sol Sol Re2 Do2 Re2 Mi2 Re2 Do2 La Re2\nVà thứ tha cho anh nhiều lần anh dối trá\nSi Re2 Do2 Do2 Do2 Si Do2 Re2 Mi2 Re2-Mi2\nAnh hiểu rằng anh rất may mắn khi được em ở bên cạnh\nSi Do2 La, Do2 Mi2 Re2, Si La Sol, Si Re2 Do2 La\n \nMuốn thấy nụ cười nở trên môi hạnh phúc chỉ thế thôi là em !\nSol Sol Fa Fa Sol La Do2, La Mi2 Fa2 Mi2 Re2, Si Do2"
    ]
  },
  {
    "remoteId": 29,
    "group": "A",
    "name": "Anh đang ở đâu đấy anh",
    "camams": [
      "Em, anh, cô ta, chuyện chúng mình\nD,.. Si,… L,..L L D S\nGiờ đây phải làm sao yên vui như ban đầu\nF L, (F)M L, (L)Si Si L L S#\nNhớ, đau, còn người vui nơi khác\nD,.. Si,… S L R (R)M\nHỏi phải chăng người ta chẳng đếm được ra mình là người thứ ba\nF F M R M, M R D R, R R R M(F) M\nAnh đang ở đâu đấy anh có hay về em này\n(R)M M R M (S)L S, (S)L L S F S M\nAnh chắc đang bận với nơi có tiếng yêu mới nên anh đâu nào để ý\n(M)F F M F, (R)M M R M, (S)L L L S# L Si\n \nAnh đang ở đâu, có trở về không hay lạc nhau đến muôn đời\nD3 D3 SI D3, SI SI L SI, L L SI D3 D3 S\nNgày nhìn anh ra đi mưa ngoài trời trắng xóa như nỗi buồn trong em\nM F L, M R M L L, L L S# L L\n \nĐếm, mong, con tim sao yếu mềm\nD,.. Si,… L,..L L D S\nVì anh đã vội quên yêu thương lúc ban đầu\nF L, (F)M L, (L)Si L L S#\nMắt, môi, chuyện buồn em che giấu\nD,.(M). Si,… S L R (R)M\nThấy nhưng em lờ đi, chẳng nói một câu đâu phải chẳng biết được\nF F M R M, M R D R, R R R M(F) M\nAnh đang ở đâu đấy anh có hay về em này\n(R)M M R M (S)L S, (S)L L S F S M\nAnh chắc đang bận với nơi có tiếng yêu mới nên anh đâu nào để ý\n(M)F F M F, (R)M M R M, (S)L L L S# L Si\nAnh đang ở đâu, có trở về không hay lạc nhau đến muôn đời\nD3 D3 SI D3, SI SI L SI, L L SI D3 D3 S\nNgày nhìn anh ra đi mưa ngoài trời trắng xóa như nỗi buồn trong em\nM F L, M R M L L, L L S#(S) L L\n \nAnh đang ở nơi rất xa chắc chẳng thể quay về\n(r)m m r m (s)l s, (s)l l s f s m\nEm vẫn chờ anh sao chẳng có điều kì tích\n(M)F M R D M, (S)L L S# L Si\nAnh đang ở đâu đấy anh có hay về em này\nD3 D3 SI D3, SI (L) S, L L S F S M\nAnh chắc đang bận với nơi có tiếng yêu mới nên nên anh sẽ chẳng về nữa\n(M)F F M F, (R)M M R M, (S)L L L S# L Si\nAnh đang ở đâu, Anh đang ở đâu, ta lạc nhau đến muôn đời rồi\nD3 D3 SI D3, SI SI L SI, L L SI D3 D3 S\nNgày nhìn anh ra đi mưa ngoài trời trắng xóa như nỗi buồn trong em\nM F L, M R M L L, L L S#(S) L L"
    ]
  },
  {
    "remoteId": 30,
    "group": "N",
    "name": "Nếu em còn tồn tại",
    "camams": [
      "Khi anh bắt đầu một tình yêu,,\nSol-La La Sol Rê Rê Đô Rê,\nLà lúc anh tự thay đổi mình,,\nRê La Sol Fa Sol Rê-Mi  Rê Đô.\nKhông còn những đêm về khuya.. uh uh uhm…!\nRê Đô Fa Rê Đô Rê… Sol-La Sol Sol-La…!\n—————————————-\nLà vì em,, người cho anh suy nghĩ phải sống tốt..\nRê Fa Sol-La,, Sol La La Đô2  Rê2  Sol  La  La..\nLà vì em…. tình yêu của em đáng được trân trọng..\nRê  Fa Sol-La…. Sol  La Sol  La  Rê2-Mi2  La  Đô2  La..\nThay vì phải xin lỗi, anh muốn tự mình thay đổi..\nFa  Rê Fa Sol  La,Dô2  Rê2  Sol Sol  Đô2  Sol-La..\nAnh sẽ lo lắng về anh,\nFa  Rê  Fa  La  Sol  La,\nNhư em đã từng cố gắng vun đắp.. mà không thành..!\nRê2 Rê2 Đô2 Sol-La  Đô2  Rê2-Mi2  Rê2  Mi2.. La  Mi2  Rê2..!\n \nHứa với mình rằng em không được gục ngã,\nSol2-La2  La2  Rê2  Rê2  Đô2  Đô2 Sol   Sol  Sol-La,\nAnh muốn nhìn thấy em cười, dù là cách xa.\nRê2  Sol2   Rê2  Mi2  Đô2  Sol  La  La  Rê2  Đô2.\nAnh sẽ vẫn tiếp tục, để người ta nhìn em,\nFa2  Mi2  Fa2 Mi2  Rê2, Đô2  Rê2  Mi2  Rê2  Mi2,\nBằng sự nuối tiếc, khi đã vô tình bỏ rơi em..\nSol   La  Đô2  Rê2, Rê2  Rê2  Rê2   Đô2   Mi2  Rê2  Đô2..\n—————————————-\nAnh sẽ trở về xin em em đừng buồn,\nSol2-La2   La2   Rê2  Rê2   Đô2   Đô2   Sol   Sol  Sol-La,\nHãy mạnh mẽ chờ bình minh trong cô đơn.\nRê2-Mi2    Rê2  Mi2  Sol   La  Đô2   Rê2   Fa2-Sol2   Sol2\nNgày mai sẽ vẫn là một ngày tuyệt vời,\nLa   Fa2  Mi2  Fa2   Mi2   Rê2  Đô2   Đô2   Đô2-Rê2,\nKhi em vẫn tồn tại, trên thế giới này..\nĐô2  Đô2   Đô2  Sol  Sol, Mi2  Fa2  Mi2  Ri2…"
    ]
  },
  {
    "remoteId": 31,
    "group": "H",
    "name": "Hỏi thăm nhau",
    "camams": [
      "[VERSE1]\nChiều nay nhìn em bước vội\nsol la sol la do2 (sol)la\nKhông biết cuộc sống em, dạo này thế nào rồi\nsol la sol la sol, la sol la (fa)re re\nAnh vẫn như thế thôi, vẫn cô đơn sớm tối\n(sol)la la la do2 (sol)la, re2 do2 do2 (sol)la sol\nNhiều lúc bối rối, con tim anh lạc lối\nrê sib sib sib, la la la sol la\n—————————————-\n[VERSE2]\nLúc anh yêu thương em hết lòng\n(sol)la la la la (sol)la do2 (sol)la\nSao em lại nỡ, bỏ anh trong đợi mong\nla la sol la, la sol fa re fa\nAnh như kẻ ngu si chẳng bận tâm điều gì\n(sol)la la sol la la re2 re2 mi2 (re2)do2 do2\nĐể rồi nhìn em, em ra đi\ndo do do sib, la la la\n———————————\n[CHORUS1]\nNhiều lúc anh cứ suy nghĩ, anh đã làm sai điều gì\nla (do2)re2 re2 re2 do2 re2, do2 do2 la do2 la sol\nMà em ra đi, không một lời từ li\nla (re2)mi2 mi2 mi2, do2 la la sol la\nHóa ra lúc ta yêu nhau, em cũng chỉ toàn dối lừa\n(do2)re2 re2 re2 re2 do2 re2, do2 do2 la la do2 (la)sol\nVà rồi em coi anh, như một kẻ thừa\nsol sol do2 (re2)mi2 mi2, re2 do2 (re2)mi2 re2\n—————————————————–\n[CHORUS2]\nAnh chẳng thể ngờ được đâu, khi tất cả những gì em giấu\nre re2 re2 re2 do2 re2, do2 do2 do2 do2 la do2 mi2\nTrao hết cho em ngọt ngào, rồi nhận lại chỉ toàn niềm đau\nmi2 fa2 mi2 mi2 re2 do2, la la la la sol sol la\nNước mắt không với được đâu, khi tình yêu đã phai màu\nre2 re2 re2 do2 re2, do2 la do2 do2 la sol\nĐành nhìn em đến với người sau…\ndo2 do2 (re2)mi2 mi2 mi2 do2 re2"
    ]
  },
  {
    "remoteId": 32,
    "group": "Y",
    "name": "Yêu vội vàng",
    "camams": [
      "Một nụ hôn cuối, rồi tạm biệt nhau \nDo re fa la, re re fa son\nNgày mai mình sẽ mất nhau thật rồi\n Do do2 la do2, do2 la son re \nMỗi người mỗi nơi, tìm hạnh phúc mới\n Re re son la, la la re2 mi2\nĐể không ai phải phiền lụy đến ai\n Re la son la, son son sib là. \nDù cho ngày mai nỗi đau còn dài\n Re la son la, re2 do2 la son\nVà yêu thương ấy, sẽ không tồn tại\n Do do2 la do2, re2 la son re\nAi cũng sẽ phải hướng đến tương lai\n La la son la, re2 mi2 re2 do2\nĐể kiếm cho mình một người thế vai\n Do do2 sib son son sib la. \n \nDK\nNếu như ngày xưa, chúng ta không vội vàng\n Re2 re2 do2 re2, re2 do2 do2 la son. \nYêu nhau để rồi bây giờ lìa tan\n Mi2 mi2 re2 do2, la son la re2. \nThì chắc có lẽ, sẽ không đau khổ \n Re re2 do2 re2, re2 do2 la son.\nYêu thương vụn vỡ thêm một lần nữa\n Do2 do2 là d2, d2 là son là\nGiờ anh sẽ không níu tay em lại \n Re r2 d2 r2, r2 d2 la son\nĐể yêu thương ấy , dần dần phôi phai\n Do d2 là d2 son son son la\nChúc em ngày mai hạnh phúc bên ai\n R2 r2 d2 r2 r2 la2 son2 son2\nĐừng giống như anh với em hiện tại …! \nDo2 fa2 mi2 mi2 fa2 mi2 do2 re2\n "
    ]
  },
  {
    "remoteId": 33,
    "group": "Q",
    "name": "Quê tôi",
    "camams": [
      "Đ2 Đ2 R2 Đ2 R S L\nquê tôi có cánh diều vi vu\nM2 M2 S2 M2R2 Đ2\nxa xa lũy tre làng, \nL L Đ2 L S Đ2 Đ2\ntrưa trưa dưới mái đình rêu phong\nĐ2 R2 M2 R2 Đ2 R2\nlà bóng mát ngày thơ\nĐ2 Đ2 R2 Đ2 R S L\nquê tôi có cánh đồng bao la\nM2 M2 S2 M2R2 Đ2\nthơm hương lúa lên đồng\nL L Đ2 L S Đ2 Đ2\nLiêu xiêu mái tranh nghèo đơn sơ,\nĐ2 R2 M2 R2 Đ2 R2 M2\ntrở về nhé tuổi thơ tôi\nĐK:\nM2 M2 S2 M2 R2 M2 M M M2 M2 S2 M2 R2 Đ2\nquê tôi sớm tinh mơ, tiếng gà gọi, cha vác cuốc ra đồng\nL L Đ2 L S L2 S2\nai đem nắng đong đầy đôi vai\nL2 S2 F2 R2Đ2 F2S2\ncháy những giọt mồ hôi\nĐ2 Đ2 R2 Đ2 R S L\nquê tôi với con người chân phương\nM2 M2 S2 M2R2 Đ2\nai xa níu chân về\nL L Đ2 L S Đ2 Đ2\nquê hương bước ra từ câu thơ,\nR L D L Đ2\n\nđẹp như lời mẹ ru"
    ],
    "sheets": [
      "https://hopamviet.vn/assets/images/sheets/Que-toi.png"
    ]
  },
  {
    "remoteId": 34,
    "group": "P",
    "name": "Phương xa - Lương Sơn Bá Chúc Anh Đài",
    "camams": [
      "Rề Mi Fa Lá Sol Fa Mi Rê Đồ,Rề…Rế Đô Là\n\nRề Mi Fa Lá Sol Fa Mi Rê Đồ,Rề Mi Fa Mi Rê Đồ Rê\n\nSol Sol Lá Sí Rề Fa,Sol Sol Lá Sí Fa Rề\n\nRề Mi Fa,Mi Fa Sol La Rế Đô Là\n\n \nĐK:\n\nLà Fá Mi Rê,Mí Rê Đô Là\n\nLà Fá Mi Rê Đô Fa Sol Lá\n\nRề Lá Lá Sol, Sol Lá Sol Fa Rề, Fa Sol Lá Sol Lá\n\nLà Fá Mi Rê,Mí Rê Đô Là\n\nLà Fá Mi Rê Đô Fa Sol Lá\n\nRề Lá Lá Sol,Sol Lá Sol Fa Rề,Fa Sol Lá Đố La\n\nLà Fá Mi Rê….."
    ]
  },
  {
    "remoteId": 35,
    "group": "G",
    "name": "Gửi anh xa nhớ",
    "camams": [
      "Anh xa nhớ anh có khỏe không \n La sol la do2, la la sol do2 \n Em lâu lắm không viết thư tay\n La sol do2 la do2 la la\n Đầu thư em chẳng biết nói gì \n Do2 re2 re2 do2 re2… do2 la\n Ngoài câu em ở đây nhớ anh vơi đầy\n Do2 re2 re2 do2 re2 fa2 re2 do2 la\n Anh hãy cứ yên tâm công tác \n La sol do2 la la sol do2 \nEm da diết thủy chung một lòng\n Do2 do2 re2…. Re2 re2 do2 la\n Ngày em nghĩ về anh thật nhiều \n Do2 re2 re2 do2 re do la \nĐể đêm đêm nằm mơ về anh \n La la do2 do2 la re2 \n Điệp khúc : \nAnh đi hoài đường xa \n Fa2 fa2 do2 re2 fa2\n Em vẫn chờ nơi ấy\n Sol2 sol2 do2 re2 sol2\n Em yêu lắm đấy \n Sol2 sol2 la2 la2 \n Em thương lắm đấy\n Sol2 sol2 la2 la2 \nEm lo cho a nhiều đấy \n Sol2 sol2 re2 mi2 sol2\n Mong đến ngày gặp nhau \n Fa2 fa2 do2 re2 fa2 \nDẫu cách trở bao lâu \n Sol2 sol2 do2 re2 sol2 \nMua bao thuốc lá, mua dăm gói bánh \n Sol2 sol2 la2 la2 sol2 sol2 la2 la2\n Anh sang thưa chuyện cùng em nghe anh\n Fa2 fa2 fa2 re2 fa2 sol2 …. Fa2 fa2"
    ],
    "sheets": [
      "https://hopamviet.vn/assets/images/sheets/Gui_anh_xa_nho.jpg"
    ]
  },
  {
    "remoteId": 36,
    "group": "L",
    "name": "Làm vợ anh nhé",
    "camams": [
      "Đi qua bao nhiêu khó khăn\nSol Sol Sol Sol La Sol\nĐi qua bao nhiêu nỗi thăng trầm\nSi Si Si Si Rê2 Đô2 Sol-La\nĐôi lúc anh mệt mỏi, chỉ có em ở bên\nSi Đô2 Si Sol La La La Sol Fa Sol\nLà người mang đến cho anh những tiếng cười\nĐô Rê Mi Fa Fa Fa Sol Mi Rê\n\nEm ơi lại gần anh nữa đi\nSol Sol Mi Mi Sol La Sol\nEm hãy nhìn thẳng mắt anh này\nSi Si Si Si Rê2 Đô2 Sol-La\nAnh sẽ rất hạnh phúc, nếu sớm mai tỉnh giấc\nSi Đô2 Si Sol La La La Sol Fa Sol\nNgười đầu tiên anh trông thấy chính là em\nĐô Rê Mi Fa Sol La Đô2 La Rê2\n\n[ĐK]:\nLàm vợ anh nhé, anh có một bờ vai đủ rộng\nSol Đô2 Rê2 Mi2 Mi2 Mi2 Rê2 Đô2 Rê2 Si Sol\nMột vòng tay ấm, một trái tim luôn thấu hiểu em\nSol La Si Đô2 Si Đô2 Si La Si La Sol\nLàm vợ anh nhé, anh sẽ luôn là người che chở\nMi Fa Sol La La La Sol Sol Sol Si Đô2\nMang đến cho em sự bình yên\nRê2 Mi2 Rê2 Rê2 La Đô2 Rê2\n\nDù mai mưa nắng, anh sẽ luôn là người dẫn lối\nSol Đô2 Rê2 Mi2 Mi2 Mi2 Rê2 Đô2 Đô2 Sol2 Sol2\nBuồn vui gian khó đã có anh ở đây sẻ chia\nRê2 Mi2 Sol2 La2 La2 La2 Sol2 Mi2 Sol2 La2 Sol2\nChẳng cần em phải lo lắng hay bận tâm điều gì\nRê2 Mi2 Sol2 La2 Sol2 La2 Sol2 Fa2 Sol2 Mi2-Rê2 Đô2\nVà giờ hãy hứa trọn đời yêu anh nhé em\nĐô2 Rê2 Mi2 Fa2 La La Si Đô2 Rê2 Đô2"
    ]
  },
  {
    "remoteId": 37,
    "group": "S",
    "name": "Sương tuyết ngàn năm",
    "camams": [
      "Fa sol fa . sol la đố la sol lá, sol fa\nLa đố la sol lá, sol fa\nFa rê đồ rề fa rề fa, lá sol lá sol fa sol.\n\nFa sol fa sol la đố la sol lá, sol fa\nLa đố la sol lá, sol fa\nFa rê đồ rề fa rề fa, lá sol lá sol fa fa …\n\nRề(rít) sol lá sol(rít) fa rề, sol lá sol fa rề\n(Rê) đồ rề đồ rê fa sol la đố la.\nLá sol lá sol fa rề, sol sol lá sol fa rề sol…lá (láy)\n\nFa… sol …lá, rề lá lá .La la la sol la đô la sol\n(sol) Mi fa sol đồ sol sol, sol sol sol sol la đố sol fa\nFa sol la… đố …sol fa rề, fa sol la sol la đố la….(láy)\n\nFa… sol …lá, rề lá lá .La la la sol la đố la sol\n(sol) Mi fa sol đồ sol sol, sol sol sol sol la đố sol fa\nFa sol la.. đố … sol fa rề, fa sol la đố… la sol lá sol…fa …\n\nDạo cuối: Rề fa sol lá rề, rê fa sol la đố la sol\nRề fa sol la đồ, đồ fa sol la đố sol fa\nRề fa sol lá rề, rề fa sol la đố la sol\n(Sol) Fa sol la sol la đố… la ..."
    ]
  },
  {
    "remoteId": 38,
    "group": "H",
    "name": "Họa tình",
    "camams": [
      "Fa sol la fa2 re2, re2 do2 sol do2 la.\nFa sol la fa2 re2, re2 sol2 mi2 do2 la.\nFa sol la fa2 re2, re2 do2 sol do2 la.\nSol la do2 re2 re, la sol la mi do re.\n—-\nLa sol la sol re sol la, la sol sib\nSol fa sol, fa sol la mi.\nLa sol la sol re sol la, la sol sib\nSol fa sol, fa sol sib la sol la.\n—-\nLa la sol sib, sol sol fa la.\nLa la sol sib, re re2 do2# re2 mi2.\n\nFa sol la fa2 re2, re2 do2 sol do2 la.\nFa sol la fa2 re2, re2 sol2 mi2 do2 la.\nFa sol la fa2 re2, re2 do2 sol do2 la.\nSol la do2 re2 re, la sol la mi do re."
    ]
  },
  {
    "remoteId": 39,
    "group": "L",
    "name": "Lạnh Lẽo – Tam Sinh Tam Thế Thập Lý Đào Hoa OST",
    "camams": [
      "Đoạn dạo:\n\nS’ S'(láy lên la) F’ S’ D’_R’, F’ D’ R’\nS’ S'(láy lên la) F’ S’ D’_R’, F’ D’ R’ D’ Sib S\n\nVào bài:\n\nRu ye jian wei liang   fab hua luo di sheng shuang\nSib Sib Sib La Sib    La Sib Sib Sib La Sib \nni zi yuan fang tiao  wang hao jin suo you guang bu si liang\nĐ2 La La La Sol La   Sol La La La Sol La Sol Fa Sol\nzi nan xiang wang\nSol Fa Rê Fa Rê\n\nyao yao tao hua liang  qian shi ni zen she xia\nSib Sib Sib La Sib   La Sib Sib Sib La Sib \nzhe yi hai xin mang mang hai gu zuo bu tong bu qian qiang\nĐ2 La La La Sol La Sol La La La Sol La Đ2 Sol Fa Sol\ndou shi jia xiang\nSol R2 Đ2 Đ2-R2\n\nLiang liang ye se wei ni si nian cheng  he\nsol R2 R2 Đ2 R2 F2 R2 Đ2 R2  Sol\nHua zuo chun ni  he hu zhe wo\nLa La La sib La Rê Fa Sol Fa\n\nQian qian sui yue fu man ai ren xiu\nSol R2 R2 Đ2 R2 Đ2 R2 F2 R2\nQian qian fang  fei ru shui liu\nĐ2 R2 F2 S2   S2 F2 F2-S2\n\nLiang liang tian yi lian yan yi shen hua se\nSol R2 R2 Đ2 R2 F2 R2 Đ2 R2 sol\nLuo ra fan chen shang qing zhe wo\nLa La La Sib La Rê Fa Sol Fa\n\nsheng jie yi du qing jie nan liao zhe jiu de xin hai you ji fen qian\nsol R2 R2 Đ2 R2 Đ2 R2 F2 Sib2 L2 S2 F2 R2 F2\nsheng de hen\nS2 R2 F2 R2 F2 S2\nHai you ji fen qian sheng de hen\nS2 F2 R2 F2 Sib2 L2 S2 F2 F2-S2\n\n"
    ]
  },
  {
    "remoteId": 40,
    "group": "H",
    "name": "Hoàng Phi Hồng",
    "camams": [
      "Rê pha rê pha rê đô rê\nRê pha rê pha đô rê son\nLa pha son đô la son la pha\nSon la pha son rê\nPha son rê pha đô\nRê pha son pha rê đô\nRê pha đô\nRê rê pha rê đô rê\nPha son pha rê đô\nRê pha đô-rê son la\nđô son la rê rê\npha rê đô rê rê pha rê đô rê\nrê pha rê đô la la\nrê pha rê đô la la\npha rê-son la rê la son\nla đô rê mi rê-đô la la đô rê mi đô rê mi rê\nmi rê đô la đô rê mi\nrê đô la rê son la son pha son pha son đô-son"
    ]
  },
  {
    "remoteId": 41,
    "group": "R",
    "name": "Rời Bỏ",
    "camams": [
      "Hết hôm nay , là em đi khỏi nơi đây\nSol2 Fa2 Mi2, Re2 Mi2 Fa2 Sol2 Mi2 Re2\nAnh sẽ không , phải nhìn thấy em nữa đâu\nRe2-mi2 Re2 Do2, La Do2 Re2 Mi2 Fa2 Mi2\nKhoảnh khắc đắm chìm vào nụ cười ấy\nMi2 Fa2 Sol2 Do2 Do2 La Do2 Re2\nLà điều cuối cùng em còn lưu lại cho đến khi\nMi2 Fa2 Sol2 Do2 Do2 La Re2 Do2# Re2 Mi2-Sol2 Fa2\nMình có thể quên hết đi\nFa2 Sol2 Do2 Si Do2 Re2 Do2\n\nVì em không muốn trở thành một người\nmi2 la2 si2 do3 mi2 mi2 re2 mi2\nKhiến anh cứ gợn nhớ thương\ndo3 si2 la2 sol2 la2 sol2\nKhi em chỉ là thoáng qua như mây cuối trời\nsol2 sol2 fa2 fa2 do3 si2 si2 do3 re3 mi2\nVà em tự biết rằng mình là ai\nmi2 la2 si2 do3 mi2 mi2 re2 mi2\nCó tư cách gì để mong\ndo3 si2 la2 sol2 la2 sol2\nTình cảm từ một trái tim đang thuộc về người khác\nmi2 fa2 mi2 fa2 do3 si2 si2 si2 la2 la2 si2\n———————\n[CHORUS-1]\n\nChỉ vì em yêu và vui buồn vô cớ\nmi2 la2 si2 do3 si2 do3 si2 do3 mi3\nNên không bao giờ có quyền nói hết những gì\nmi3 re3 si2 la2 si2 la2 si2 do3 si2 la2\nĐể giữ chân ai đừng vội đi\nla2 do3 si2 la2 re2 mi2 sol2\nVì yêu là cho và chấp nhận mất hết\nmi2 la2 si2 do3 si2 do3 si2 do3 mi3\nDẫu không bao giờ anh được biết hãy đi đi\nmi3 re3 si2 la2 si2 la2 si2 do3 si2 la2\nVề với người anh yêu đi\nmi2 re3 si2 do3 si2 la2",
      "Hết hôm nay, là em đi khỏi nơi đây\ndo2 la la, sol la sib do2 la sol\nAnh sẽ không, phải nhìn thấy em nữa đâu\nsol la (sol)fa, re fa sol la sib la\nKhoảnh khắc đắm chìm vào nụ cười ấy\nla sib do2 fa fa re fa sol\nLà điều cuối cùng em còn lưu lại\nla sib do2 mi mi do sol fa\nCho đến khi, mình có thể quên hết đi\nla sib la, re fa mi fa sol fa\n————————–\n[LYRIC-2]\nVì em không muốn trở thành một người\nla re2 mi2 fa2 la la sol la\nKhiến anh cứ gợn nhớ thương\nfa2 mi2 re2 do2 re2 do2\nKhi em chỉ là thoáng qua như mây cuối trời\nla sib la sib fa2 mi2 mi2 fa2 sol2 do2\nVà em tự biết rằng mình là ai\nla re2 mi2 fa2 la la sol la\nCó tư cách gì để mong\nfa2 mi2 re2 do2 re2 do2\nTình cảm từ một trái tim đang thuộc về người khác\ndo2 do2 sib sib fa2 mi2 mi2 mi2 re2 re2 mi2\n[CHORUS-1]\nChỉ vì em yêu và vui buồn vô cớ\nla re2 mi2 fa2 mi2 fa2 mi2 fa2 la2\nNên không bao giờ có quyền nói hết những gì\nla2 sol2 mi2 re2 mi2 re2 mi2 fa2 mi2 re2\nĐể giữ chân ai đừng vội đi\nre2 fa2 mi2 re2 sol la do2\nVì yêu là cho và chấp nhận mất hết\nla re2 mi2 fa2 mi2 fa2 mi2 fa2 la2\nDẫu không bao giờ anh được biết hãy đi đi\nla2 sol2 mi2 re2 mi2 re2 mi2 fa2 mi2 re2\nVề với người anh yêu đi\nla sol2 mi2 fa2 mi2 re2"
    ]
  },
  {
    "remoteId": 42,
    "group": "C",
    "name": "Chạy ngay đi",
    "camams": [
      "Từng phút cứ mãi trôi xa phai nhòa dần kí ức giữa đôi ta\nre la la la sol sol sol fa re la la la sol sol\nTừng chút nỗi nhớ hôm qua đâu về lạc bước cứ thế phôi pha\nre la la la sol sol sol fa re la la la sol sol\nCon tim giờ không cùng chung đôi nhịp\nsol sol fa sol fa sol sol fa\nNụ cười lạnh băng còn đâu nồng ấm thân quen\nfa fa fa sol sol sol fa la sol sol\nVô tâm làm ngơ thờ ơ tương lai ai ngờ\nsol sol fa sol sol sol sol fa re re\nQuên đi mộng mơ ngày thơ tan theo sương mờ\nsol sol fa sol sol sol sol fa re re\n\nMưa lặng thầm đường vắng chiều nay\nsol fa fa re la fa sol\nIn giọt lệ nhòe khóe mắt sầu cay\nsol fa fa re la la fa sol\nBao hẹn thề tàn úa vụt bay\nsol fa fa re la fa sol\nTrôi dạt chìm vào những giấc nồng say\nsol fa fa re la la fa sol\nQuay lưng chia hai lối\nla la la la re2\nCòn một mình anh thôi\nfa fa sol sol-sol-sol\nGiả dối bao trùm bỗng chốc lên ngôi\nre la la re la la sol sol\nTrong đêm tối\nla la re2\nBầu bạn cùng đơn côi\nfa fa fa sol sol\nSuy tư anh kìm nén đã bốc cháy yêu thương trao em rồi\nsol sol fa re la sol la sol sol fa fa re\n\nĐốt sạch hết\nla re la\nSon môi hồng vương trên môi bấy lâu\nla la sol la sol la sol-la sol\nHương thơm dịu êm mê man bấy lâu\nla la sol la sol la sol-la sol\nAnh không chờ mong quan tâm nữa đâu\nla la sol la sol la sol-la sol\nTương lai từ giờ như bức tranh em quên tô màu\nla la sol fa sol la sol fa fa fa re\nĐốt sạch hết\nla re la\nXin chôn vùi tên em trong đớn đau\nla la sol la sol la sol-la sol\nNơi hiu quạnh tan hoang ngàn nỗi đau\nla la sol la sol la sol-la sol\nDư âm tàn tro vô vọng phía sau\nla la sol la sol la sol-la sol\nĐua chen dày vò xâu xé quanh thân xác nát nhàu\nsol sol fa fa sol la sol sol fa sol sol re\n\nCHẠY NGAY Đi TRƯỚC KHI\nRe Fa Sol La Sol\nMỌI ĐiỀU DẦN TỒI TỆ HƠN\nFa Fa Fa Fa Fa Sol\nCHẠY NGAY Đi TRƯỚC KHI\nRe Fa Sol La Sol\nLÒNG HẬN THÙ CUỘN TỪNG CƠN\nFa Fa Fa Fa Fa Sol\nTỰA GIônG TỐ ĐẾN BÊn GHÉ THĂM\nRe Fa Sol La Sol La Sol\nTỪ NƠI HỐ SÂU TỐI TĂM\nFa Sol La Sol La Sol\nCHẠY Đi TRƯỚC KHI\nRe Sol La Sol\nMỌI ĐiỀU DẦN TỒI TỆ HƠN\nFa Fa Fa Fa Fa Sol\n\nKHÔnG CÒN Ai CẠNH BÊn Em NGÀY Mai\nLa Sol La Re La La Sol La\nTẠM BIỆT MỘT TƯƠNG Lai NGAnG TRÁI\nRe Re Re La La La Re2\nKHÔnG CÒN Ai CẠNH BÊn Em NGÀY Mai\nLa Sol La Re La La Sol La\nTẠM BIỆT MỘT TƯƠNG Lai NGAnG TRÁI\nRe Re Re La La La Re2\nKHÔnG CÒN Ai CẠNH BÊn Em NGÀY Mai\nLa Sol La Re La La Sol La\nTẠM BIỆT MỘT TƯƠNG Lai NGAnG TRÁI\nRe Re Re La La La Re2\nKHÔnG CÒN Ai CẠNH BÊn Em NGÀY Mai\nLa Sol La Re La La Sol La\nTẠM BIỆT MỘT TƯƠNG Lai NGAnG TRÁI\nRe Re Re La La La Re2\n\nBUÔnG BÀN TAY BUÔnG XUÔi HI VỌNG BUÔnG BÌNH YÊn\nLa Sol La La La La Re La Sol La\nĐÂU CÒN NGUYÊn THÁNG NGÀY RỰC RỠ PHAi ÚA HẰN SÂU TRiỀN Miên\nLa Sol La La Re Re Sol-La Sol La Re Sol-La Sol La\nVẾT THƯƠNG CỨ THÊm KHẮC THÊm MÃI THÊm\nLa Sol La Sol La Sol La Sol\nCHÀ ĐẠP VÙI DẬP DẪM Lên TIẾNG YÊU ẤM Êm\nRe Re Re Re La Sol La Sol La Sol\nNHÌN LẠI NiỀM TIn TỪNG TRao GIỜ Sao SaU BAo NGU MUỘI Sai LẦM AnH VẪN YẾU MỀM\nRe Re Re La Sol La Sol La, La La La Re La Sol La Sol La Re\nCĂN PHÒNG GIam CẦM THIêU LinH HỒN CÔ ĐỘC Em TRƠ TRỌI KÊU GÀO XÓT XA\nLa Sol La Sol La La Sol La Re La La Sol-La Sol Do2 La##\nCĂM HẬN TUÔn TRÀO DÂNG Lên NHUỘM Đen GHÌ Đôi VAi ĐỪNG MonG CHỜ THỨ THA\nLa Sol La Sol La La Sol La Re La La Sol-La Sol Do2 La##\nAHHHH\nCHÍNH Em GÂY Ra MÀ\nLa Sol Sol Sol Re\nNHỮNG ĐiỀU VỪA DiỄN Ra\nLa Re Re Sol-La Sol\nCHÍNH Em GÂY Ra MÀ, CHÍNH Em GÂY Ra MÀ\nLa Sol Sol Sol Re, La Sol Sol Sol Re\nNHỮNG ĐiỀU VỪA DiỄN Ra\nLa Re Re Sol-La Sol\nHẾT THẬT RỒI\nSol Fa Re\n\nĐỐT SẠCH HẾT\nLa Re La\nSon môi hồng vương trên môi bấy lâu\nHương thơm dịu êm mê man bấy lâu\nAnh không chờ mong quan tâm nữa đâu\nTương lai từ giờ như bức tranh em quên tô màu\nĐốt sạch hết\nXin chôn vùi tên em trong đớn đau\nNơi hiu quạnh tan hoang ngàn nỗi đau\nDư âm tàn tro vô vọng phía sau\nĐua chen dày vò xâu xé quanh thân xác nát nhàu\n\nChạy ngay đi trước khi\nMọi điều dần tồi tệ hơn\nChạy ngay đi trước khi\nLòng hận thù cuộn từng cơn\nTựa giông tố đến bên ghé thăm\nTừ nơi hố sâu tối tăm\nChạy đi trước khi\nMọi điều dần tồi tệ hơn!\n\nKHÔnG CÒN Ai CẠNH BÊn Em NGÀY Mai\nLa Sol La Re La La Sol La\nTẠM BIỆT MỘT TƯƠNG Lai NGAnG TRÁI\nRe Re Re La La La Re2\nKHÔnG CÒN Ai CẠNH BÊn Em NGÀY Mai\nLa Sol La Re La La Sol La\nTẠM BIỆT MỘT TƯƠNG Lai NGAnG TRÁI\nRe Re Re La La La Re2\nKHÔnG CÒN Ai CẠNH BÊn Em NGÀY Mai\nLa Sol La Re La La Sol La\nTẠM BIỆT MỘT TƯƠNG Lai NGAnG TRÁI\nRe Re Re La La La Re2\nKHÔnG CÒN Ai CẠNH BÊn Em NGÀY Mai\nLa Sol La Re La La Sol La\nTẠM BIỆT MỘT TƯƠNG Lai NGAnG TRÁI\nRe Re Re La La La Re2\n\nĐốt sạch hết … Ohhhh\nla re la … sol-la sol sol fa sol la sol re\nChính em gây ra mà, chính em gây ra mà\nLa Sol Sol Sol fa, la sol sol sol re\nĐốt sạch hết … Ohhhh!\nla re la … sol-la sol sol fa sol la sol re\nĐừng nhìn anh với khuôn mặt xa lạ\nre fa sol la sol fa sol re\nXin … lang thang trong tâm trí anh từng đêm nữa\nsol … sol sol sol sol la sol re fa sol\nQuên đi quên đi hết đi\nla sol la sol la sol\nQuên đi quên đi hết đi\nla sol la sol la sol\nThắp lên điều đáng thương lạnh giá ôm trọn giấc mơ vụn vỡ!\n\nBốc cháy lên cơn hận thù trong anh\nCơn hận thù trong anh\nBốc cháy lên cơn hận thù trong anh\nAi khơi dậy cơn hận thù trong anh\nBốc cháy lên cơn hận thù trong anh\nCơn hận thù trong anh\nBốc cháy lên cơn hận thù trong anh\nAi khơi dậy cơn hận thù trong anh\n\nKhông còn ai cạnh bên em ngày mai\nTạm biệt một tương lai ngang trái\nKhông còn ai cạnh bên em ngày mai\nTạm biệt một tương lai ngang trái\nKhông còn ai cạnh bên em ngày mai\nTạm biệt một tương lai ngang trái\nKhông còn ai cạnh bên em ngày mai\nTạm biệt một tương lai ngang trái"
    ]
  },
  {
    "remoteId": 43,
    "group": "D",
    "name": "Đừng như thói quen",
    "camams": [
      "Em từng là duy nhất\nL S L R2 M2\nLà cả khoảng trời trong anh\nL R2 D2 F S L\nNhưng đến bây giờ anh vẫn như vậy\nL SIB L S, S L S F\nChỉ là cần một khoảng trống\nF S F S S L\n\nYêu chậm lại một chút\nL S L R2 M2\nĐể biết ta cần nhau hơn\nL R2 D2 F S L\nAnh cũng rất sợ ta phải xa nhau\nL SIB L S S L S F\nNhưng tình yêu không như lúc trước\nR2 D#2 R2 R2 R2 M2 M2\n\nĐừng để thời gian bên nhau là thói quen\nL R2 M2 F2 F2 F2 F2 S2 L2 M2\nLà ở cạnh bên nhưng rất xa xôi\nD2 D2 D2 R2 M2 F2 R2 D2\nTừng ngày cảm giác trong tim cứ thế phai đi\nL L D2 D2 SIB SIB, SIB SIB L L\nLạc nhau ta đâu có hay\nD2 R2 R2 R2 S2 M2\n\nĐừng để yêu thương kia giờ là nỗi đau\nL R2 M2 F2 F2 F2 F2 S2 L2 M2\nCô đơn về nơi căn phòng ấy\nF2 M2 R2 F2 S2 F2 L2\nDành tất cả thanh xuân để thương một người\nS2 L2 SIB2 L2 S2 R2 L2 S2 F2\nGiờ chỉ còn là giấc mơ\nF2 S2 F2 S2 SIB2 L2\n\nDùng Sáo Si Giáng (B4)\n\nTHỔI TƯƠNG TỰ NHƯ TRÊN\n\nNếu như một ngày có quay trở lại\nL2 S2 F2 F2 L2 S2 F2 F2\nLiệu vẫn còn đâu lời yêu lúc xưa\nF2 S2 F2 S2 F2 S2 SIB2 L2\nEm dành tất cả thanh xuân chỉ để yêu anh thôi\nS2 S2 L2 SIB2 L2 S2 R2 L2 S2 F2 F2\n\nSao giờ chẳng thể nào chạm tới\nF2 S2 F2 S2 F2 M2 R2 L2\nSao ta chẳng thể hiểu cho nhau\nAnh vẫn mong bên em\nChỉ là phút giây có khi mỏi mệt\nBiết nỗi nhớ chẳng thể kéo ký ức quay về\nNên tập quên dù biết sẽ đau\n\nSong ca cuối bài dùng sáo đô thăng (C5#), hoặc sáo tone rê (D5)\n\nĐừng để thời gian bên nhau là thói quen\nL R2 M2 F2 F2 F2 F2 S2 L2 M2\nLà ở cạnh bên nhưng rất xa xôi\nD2 D2 D2 R2 M2 F2 R2 D2\nTừng ngày cảm giác trong tim cứ thế phai đi\nL L D2 D2 SIB SIB, SIB SIB L L\nLạc nhau ta đâu có hay\nD2 R2 R2 R2 S2 M2\n\nĐừng để yêu thương kia giờ là nỗi đau\nL R2 M2 F2 F2 F2 F2 S2 L2 M2\nCô đơn về nơi căn phòng ấy\nF2 M2 R2 F2 S2 F2 L2\nDành tất cả thanh xuân để thương một người\nS2 L2 SIB2 L2 S2 R2 L2 S2 F2\nGiờ chỉ còn là giấc mơ\nF2 S2 F2 S2 SIB2 L2"
    ],
    "sheets": [
      "http://khuyennhac.net/wp-content/uploads/2018/05/Dung-nhu-thoi-quen-1.png@#!http://khuyennhac.net/wp-content/uploads/2018/05/Dung-nhu-thoi-quen-2.png"
    ]
  },
  {
    "remoteId": 44,
    "group": "T",
    "name": "Trăm năm không quên",
    "camams": [
      "Không gian mênh mông quá, những niềm vui khi xưa vẫn đây\nSL-L-L-L-R2-L-S-F-S-S-L-S\nSao mi hoen cay bóng dáng người tình ngày nào đâu thấy\nS-S-S-S-Xi-L-S-F-F-F-S-L\nKhi xưa nơi đây có gió với mây theo ta hát ca\nL-L-L-L-R2-R2-L-S-S-S-L-S\nGiờ ngồi đây hôm nay gió mây đã xa cô đơn đưa ta về đâu\nR-F-S-S-S-L-S-F-M-R-R-R-R-Đ-R\nNgày em ra đi anh như hóa điên nỗi đau không ngừng\nR-F-L-R2-R2-R2-F2-M2-F2-M2-R2-L\nThương nhớ không nguôi, cơn đau hoài không dứt\nL-XI-L-S-S-S-F-S-L\nRồi anh ra đi nơi xa cố quên vết thương hôm nào\nR-F-L-R2-R2-R2-F2-M2-F2-M2-R2-L\nYêu dấu ta trao, nhưng sao lòng vẫn đau.\nL-XI-L-S-S-S-F-Đ2-L\n \n[ Đoạn Kết ]\n \nNgười ơi có nghe không, lòng anh có riêng em thôi\nL-R2-F2-M2-R2,L-R2-F2-M2-R2-R2\nDù Là anh ra đi để cố quên lòng vẫn mãi sao không thể quên\nR2-R2-M2-M2-M2-R2-R2-Đ2-S-Đ2-Đ2-L-L-Đ2-L\nNgười ơi có nghe không, lòng anh vẫn trông mong\nL-R2-F2-M2-R2,L-R2-F2-M2-R2\nDù là trăm năm sau khi xa đời anh vẫn không quên.\nR2-R2-M2-M2-M2-R2-R2-Đ2-M2-F2-M2-R2"
    ]
  },
  {
    "remoteId": 45,
    "group": "T",
    "name": "Tháng Tư Là Lời Nói Dối Của Em",
    "camams": [
      "La Si Do2 Si La Son La Mi\nLa Si Do2 Si La La Son Son Re Mi Son La\nLa Si Do2 Si La La Son Son Re Mi Son La\nLa Si Do2 Si La Son La Mi\nLa Si Do2 Si La La Son La\n\nMi2 La Son La, Mi La Son La\nLa La Son La Mi2\nMi2 La Son La, Mi2 La Son La\nSon Son Mi Re Mi\n\nMi2 La Son La, Mi La Son La\nLa La Son La Mi2\nDo2 Si Do2 Si Do2 Si Do2 Si La\n\nMi2 Re2 Do2 Si La, Do2 Re2, Mi2 Son2 Re2 Re2 Mi2 Son2 Re2 Mi2\nMi2 Re2 Do2 Si La, Do2 Re2, Mi2 Mi2 Do3 Si2 Do3 Si2 Son2 Mi2\nMi2 Re2 Do2 Si La, Do2 Re, Mi2 Son2 Re2 Re2 Mi2 Son2 Mi2 Re2 Mi2\nSon La Mi2 Re2 Son2 La2"
    ],
    "sheets": [
      "https://hopamviet.vn/assets/images/sheets/Thang-tu-la-loi-noi-doi-cua-em.png"
    ]
  },
  {
    "remoteId": 46,
    "group": "C",
    "name": "Chạm Đáy Nỗi Đau",
    "camams": [
      "Luôn bên em là tôi… lâu nay không chút thay đổi…\nLa L L S L … D2 D2 D2 R2 D2 L\nThế nhưng bây giờ em muốn chia tay vì: Tôi vẫn còn trẻ con\nLa S F R F, L S F R S F S F S L\nBabe! Kajima! Stay heR with me! Kajima!\nLa L L S L … (M2)F2 M2 L L L S L\nHụt hẫng…\nD2 R2\nGạt nước mắt nhớ ngày buồn nhất…\nR2 M2 F2 M2 D2 D2 R2\n\nKhông muốn ai thay mình chăm sóc em những ngày tới!\nS2 L2 S2 F2 R2 S2 L2 S2 F2 R2 S2\nThoáng nghĩ đã đau lòng nhưng trách ai đây ngoài tôi…\nS2 L2 S2 F2 R2 S2 L2 S2 F2 R2 F2\nEm bước đi nhẹ nhàng… (Em đang xa tôi nhẹ nhàng)\nM2 F2 M2 R2 R2\nNhưng trong anh bão tố! (Giấu hết bão tố trong tim)\nR2 R2 R2 M2 M2 R2 D2#\n(Chorus)\nNghẹn câu: “Em đừng đi nữa…”\nR2 M2 F2 M2 F2 S2\nNhưng tại môi mím chặt chẳng thể một lần nói ra…\nM2 R2 M2 S2 D2 L D2 L D2 F2-S2 F2\nChẳng ai có thể chỉ một ngày mà tốt hơn\nF2 M2 F2 M2 R2 L sib D2 R2 S2-L2 S2\nChẳng lầm lỗi nào chỉ một giây mà xóa mờ\nM2 R2 M2 R2 D2 S L sib D2 F2-S2 F2 R2\nMình không thể lâu dài, chỉ vì tôi ngây ngô!\nR2 M2 F2 M2 R2, D2 R2 F2 S2 S2 F2 M2\n(Ngốc nghếch nên tình thơ mới chết\nVô vọng trong bóng tối mình tôi)\n\nThời gian sẽ Mnh chứng tất cả\nR2 M2 F2 M2 F2 S2\nVà cũng có thể ngoảnh đi bỏ mặc chúng ta..\nM2 R2 M2 S2 D2 L D2 L D2 F2-S2 F2\nNgón tay ấy buông xuôi vì chẳng cần tôi ở bên\nF2 M2 F2 M2 R2 L sib D2 R2 S2-L2 S2\nĐã từ chối cơ hội để đợi tôi vững vàng\nM2 R2 M2 R2 D2 S L sib D2 F2-S2 F2 R2\nNgồi khóc giữa cơn mưa, mới thấu đâu là.. Chạm Đáy của Nỗi Đau…\nR2 M2 F2 M2 R2, R2 M2 R2 D2 L R2-M2 M2 F2 M2 R2",
      "M2 M2 M2 R2 M2 … S2 S2 S2 La2 S2 M2\nM2 R2 D2 La D2, M2 R2 D2 La R2 D2 R2 D2 R2 M2\nM2 M2 M2 R2 M2 … (Si2)D3 Si2 M2 M2 M2 R2 M2\nS2 La2\nLa2 Si2 D3 Si2 S2 S2 La2\n\nR3 M3 R3 D3 La2 R3 M3 R3 D3 La2 R3\nR3 M3 R3 D3 La2 R3 M3 R3 D3 La2 D3\nSi2 D3 Si2 La2 La2\nLa2 La2 La2 Si2 Si2 La2 S2#\n(CHOrUS)\nLa2 Si2 D3 Si2 D3 R3\nSi2 La2 Si2 R3 S2 M2 S2 M2 S2 D3-R3 D3\nD3 Si2 D3 Si2 La2 M2 Fa2 S2 La2 R3-M3 R3\nSi2 La2 Si2 La2 S2 R2 M2 Fa2 S2 D3-R3 D3 La2\nLa2 Si2 D3 Si2 La2, S2 La2 D3 R3 R3 D3 Si2\n\nLa2 Si2 D3 Si2 D3 R3\nSi2 La2 Si2 R3 S2 M2 S2 M2 S2 D3-R3 D3\nD3 Si2 D3 Si2 La2 M2 Fa2 S2 La2 R3-M3 R3\nSi2 La2 Si2 La2 S2 R2 M2 Fa2 S2 D3-R3 D3 La2\nLa2 Si2 D3 Si2 La2, La2 Si2 La2 S2 M2 La2-Si2 Si2 D3 Si2 La2"
    ]
  },
  {
    "remoteId": 47,
    "group": "N",
    "name": "Người Ấy",
    "camams": [
      "Hôm qua anh thấy. Ôi người ấy, đang trong tay với cô nào đấy ?\nLa La La# Đô2 La Sol Đô2 .. …… Fa Fa Sol La Fa Mi Mi La\nGiật mình nhận ra không phải em.\nRê Rê Mi Fa ……. Sol Sol-La Fa\nChẳng biết em bây giờ đang ở đâu ?\nĐô2 Đô2 La# La Fa Sol La Sol …\nBao lâu ta đã không gặp nhau ?\nLa La La# Đô2 La Sol Đô2\nBao lâu chưa hỏi thăm vài câu ?\nFa Fa Sol La Fa Mi Mi La\nNào ngờ hôm nay anh thấy thế này.\nRê Rê Mi Fa ……. Sol Sol-La Fa\nChẳng biết phải nên làm gì đây ?\nĐô2 Đô2 La# La Fa … Mi Fa \n\nChưa 1 lần anh hết thắc mắc, sao em lìa xa anh này ?\nFa Mi Fa Đô2 Rê2 Rê2 Rê2, Đô2 Đô2 La# Đô2 Đô2 La\nĐể tiếp tục con đường yêu bên cạnh người ấy.\nLa La# La La# La La# La Fa Sol La\nChưa 1 lần anh ngưng suy nghĩ, anh đã làm sai điều gì ?\nFa Mi Fa Đô2 Rê2 Rê2 Rê2, Đô2 Đô2 La# Đô2 Đô2 La\nHay là còn điều gì anh chưa bằng người ấy ?\nĐô2 Đô2 Rê2 Rê2 Rê2 Rê2 Rê2 Mi2 Fa2 Sol2 \n\n[ĐK]:\nNgười ấy có tốt với em, yêu em như anh đã từng yêu ?\nĐô2 La#2 La#2 La#2 La#2 La2 La2 La2 La2 La2 Sol2 Fa2 Sol2\nNgười ấy có biết tính em hay trách móc, thích nuông chiều ?\nĐô2 La#2 La#2 La#2 La#2 La2 La2 La2 La2 Fa2 Fa2 Mi2\nAnh nhớ em nhiều…Anh nhớ em nhiều.\nMi2 Fa2 Mi2 Rê2 .. Mi2 Fa2 Rê2 Đô2\nSao để lòng vơi bớt đi bao đêm đợi mong ?\nFa2 Fa2 Mi2 Fa2 La#2 La2 Sol2 Fa2 Sol\n\nNgười ấy có lớn tiếng hay luôn khiến em đau buồn không ?\nĐô2 La#2 La#2 La#2 La#2 La2 La2 La2 La2 La2 Sol2 Fa2 Sol2\nNgười ấy có biết quý em hay yêu thương em thật lòng ?\nĐô2 La#2 La#2 La#2 La#2 La2 La2 La2 La2 Fa2 Fa2 Mi2\nAnh nhớ em nhiều…Anh nhớ em nhiều.\nMi2 Fa2 Mi2 Rê2 .. Mi2 Fa2 Rê2 Đô2\nSao cho lòng vơi bớt đi nỗi buồn, nỗi đau trong lòng anh.\nFa2 Fa2 Mi2 Fa2 La#2 La2 Sol2 Fa2, La#2 La2 Sol2 … Mi2 Fa2 …."
    ],
    "sheets": [
      "http://khuyennhac.net/wp-content/uploads/2016/07/Nguoi-ay.png"
    ]
  },
  {
    "remoteId": 48,
    "group": "H",
    "name": "Hôm Nay Tôi Buồn",
    "camams": [
      "Hôm nay tôi buồn một mình trên phố đông\nFa fa fa re do re fa do2 la\nNơi ánh đèn soi sáng long lanh, những gương mặt lạ lẫm\nFa fa re fa do2 la la sol fa mi fa sol \n\nThương cho mối tình của tôi chẳng có vui\nFa fa fa re do re fa do2 la\nHỡi anh này tôi rất yêu anh\nFa fa re fa do2 la la\nSao anh lại ra đi?\nSol fa mi fa sol\n \nChờ những giấc mơ qua\nRe fa do2 la la\nHay chờ hình bóng ai kia theo mùa\nRe fa do2 la la sol do fa do2 la la sol re\n yêu dấu nay mang nỗi sầu\nFa do2 la la sol mi\nĐợi một tiếng yêu đã thân thuộc\nRe fa do2 la la la sol do \nMà bỗng nghe sao xa lạ, như ngày hôm nay\nDo fa do2 la la sol re fa mi fa sol\n \nVà theo tiếng yêu nơi phương trời xa\nDo fa do2 la la la sol la\nTạm biệt chuyến xe anh đi về đâu\nDo fa do2 la la la sol la \nAnh có ngoảnh mặt lại không anh để nhìn em thêm lần nữa?\nDo2 do2 fa fa fa re2 re2 do fa sol sol la do2 \nĐèn đường hắt hiu góc phố mình em\nDo fa do2 la la la sol la\nBuồn ơi cớ sao vây quanh lòng em\nDo fa do2 la la la sol la \nChỉ hôm nay thôi tôi xin nhắc lại\nFa re2 re2 re2 do2 do2 re2 sib\nChỉ hôm nay thôi\nDo sol sol sol\nHôm nay tôi buồn\nSib sib sib la\n \nChờ những giấc mơ qua\nRe fa do2 la la la\nHay chờ hình bóng ai kia theo mùa\nSol do fa do2 la la sol re\nyêu dấu nay mang nỗi sầu\nFa do2 la la do2 mi\nĐợi một tiếng yêu đã thân thuộc\nRe fa do2 la la sol do fa\nMà bỗng nghe sao xa lạ, như ngày hôm nay\nDo2 la la sol re, fa do fa sol sol\n \nVà theo ước mơ nơi phương trời xa\nDo fa do2 la la la sol la\nTạm biệt chuyến xe anh đi về đâu\nDo fa do2 la la la sol la\nAnh có ngoảnh mặt lại không anh để nhìn em thêm lần nữa?\nDo2 do2 fa fa fa re2 re2 do fa sol sol la do2 \nĐèn đường hắt hiu góc phố mình em\nDo fa do2 la la la sol la\nMột hai bước chân cô đơn lạc lõng\nDo fa do2 la la la sol la\nChỉ hôm nay thôi tôi xin nhắc lại\nFa re2 re2 re2 do2 do2 re2 sib\nChỉ hôm nay thôi\nDo sol sol sol\n \nChạy theo những ước mơ,\nLa sib do2 do2 la\nBỏ quên đi những tháng năm,\nFa sol la sib do2 do2 la sol \nMình đã bên nhau nồng nàn\nFa sol la…. sol sol fa mi \nVà ngày ta đã hứa bên nhau,\nLa sib sib do2 do2 sol sol\nMà giờ sao như gió mây bay, lòng em luôn nhớ\nFa sol la sib do2 do2 sol sol, fa sol la..do2 re2\n \nVà theo tiếng yêu nơi phương trời xa\nRe sol re2 si sí si la si\nTạm biệt chuyến xe anh đi về đâu\nRe sol re2 si si si la si\nAnh có ngoảnh mặt lại không anh để nhìn em thêm lần nữa?\nRe re2 sol sol sol mi2 mi2, re sol la la si re2 \nĐèn đường hắt hiu góc phố mình em\nRe sol re2 si si si la si\nBuồn ơi cớ sao vây quanh lòng em\nRe sol re2 si si si la si\nChỉ hôm nay thôi tôi xin nhắc lại\nSol mi2 mi2 mi2 re2 re2 mi2 do2\nChỉ hôm nay thôi\nRe la la la\nEm nhớ…nhớ anh \nDo2 re2….\nHôm nay tôi buồn\nSol sol sol re."
    ]
  },
  {
    "remoteId": 49,
    "group": "D",
    "name": "Dấu Mưa",
    "camams": [
      "Một cơn mưa đi qua…..để lại\nĐ F F F S…. L F\nNhững ký ức anh…và….em\nF Xb Xb F R-D-F\nTìm em trong cơn mưa…. anh thẫn thờ\nD F F F S …. S L F\nLần theo những dấu vết đánh rơi\nF Xb Xb Xb Xb Xb L\n\nTưởng như rất gần mà ngờ đâu đã rất xa\nL D-R M S-L…..L L R M S F\nVụt mất theo cơn mưa ngày qua\nR S-L M M M M F\nTưởng như rất lạ mà ngỡ đâu sao quá quen\nL D-R M S-L…..L L R M S F\nLà lúc em ngang đời ta\nR S-L M M M M F\n\nChiều cuối con đường mình nhìn ngắm hoàng hôn\nF Đ F M, M M Đ M F\nẨn sâu trong tiếng tí tách rơi\nR Xb Xb Xb Xb Xb L\nChờ mãi nơi này… một cảm giác quá lạ thường\nF Đ F M, M M Đ Đ R S-F\nCảm giác cho anh nhận ra\nF Xb L F R-Đ F\n\nI love you… I love you so\nF S….L M F S R-Đ\nKhoảnh khắc cho anh nhận ra\nF Xb L F R-Đ F\nI love you… I love you so\nF S….L M F S R-Đ\nKhoảnh khắc cho anh gần em.\nF Xb L F R-Đ F"
    ]
  },
  {
    "remoteId": 50,
    "group": "S",
    "name": "Shape of you",
    "camams": [
      "The club isn’t the best place to find a lover So the bar is where I go \nLa-fa2-fa2-fa2-fa2-fa2-fa2-fa2-fa2-fa2-fa2-la2-la2-la2\nMe and my friends at the table doing shots Drinking faster and then we talk slow \nDo3-sol2-la2-la2-la2-la2-la2-sol2-sol2-sol2-sol2-sol2-fa2-re2\nCome over and start up a conversation with just me And trust me I’ll give it a chance\nRe2-la2-la2-la2-la2-la2-la2-la2-la2-do3-la2-sol2-sol2-la2\nnow Take my hand, stop\nSol2-fa2-fa2-fa2-fa2-do3 \nPut Van The Man on the jukebox And then we start to dance \nLa2-la2-la2-sol2-sol2-so2-sol2-sol2-fa2-re2\nAnd now I’m singing like Girl, you know I want your love \nLa-do2-re2-re2-do2-re2-do2-re2-la2-sol2\nYour love was handmade for somebody like me \nFa2-sol2-la2-sol2-fa2-re2-fa2-la2-sol2-fa2-sol2-re2\nCome on now, follow my lead \nDo3-sol2-la2-sol2-fa2-re2\nI may be crazy, don’t mind me \nFa2-sol2-sol2-sol2-fa2-sol2-fa2-re2\nSay, boy, let’s not talk too much \nRe2-re2,re2-do2-re2-la2-sol2\nGrab on my waist and put that body on me \nSol2-sol2-la2-sol2-fa2-re2-fa2-la2-sol2-fa2-sol2-re2\nCome on now, follow my lead \nDo3-sol2-la2-sol2-fa2-re2,,,re2\nCome, come on now, follow my lead –um u um um\nDo3-sol2-la2-sol2-fa2-re2—————-la-do2-re2-re2\n\n[Chorus] \n\nI’m in love with the shape of you\nFa2-sol2-la2-sol2-fa2-fa2-sol2-sol2\nWe push and pull like a magnet do\nFa2-sol2-la2-sol2-fa2-fa2-sol2-re2\nAlthough my heart is falling too \nFa2-sol2-la2-sol2-fa2-fa2-sol2-sol2\nI’m in love with your body \nFa2-sol2-la2-sol2-fa2-fa2-sol2-re2\nAnd last night you were in my room\nFa2-sol2-la2-do3-la2-sol2-fa2-sol2\nAnd now my bedsheets smell like you \nFa2-sol2-la2-sol2-fa2-fa2-sol2-re2\nEvery day discovering something brand new \nRe2-re2-re2-re2-fa2-sol2-sol2-re2-fa2-sol2-sol2\nI’m in love with your body \nFa2-sol2-la2-sol2-fa2-fa2-sol2-re2\nOh—i—oh—i—oh—i—oh—i \nRe2-fa2-fa2-sol2-sol2-la2-la2-do3,,,,,\nI’m in love with your body \nFa2-sol2-la2-sol2-fa2-fa2-sol2-re2\nOh—i—oh—i—oh—i—oh—i \nRe2-fa2-fa2-sol2-sol2-la2-la2-do3,,,,,\nI’m in love with your body \nFa2-sol2-la2-sol2-fa2-fa2-sol2-re2\nOh—i—oh—i—oh—i—oh—i \nRe2-fa2-fa2-sol2-sol2-la2-la2-do3,,,,,\nEvery day discovering something brand new \nRe2-re2-re2-re2-fa2-sol2-sol2-re2-fa2-sol2-sol2\nI’m in love with your body \nFa2-sol2-la2-sol2-fa2-fa2-sol2-re2\n\n[Verse 2] \n\nOne week in we let the story begin We’re going out on our first date \nLa-fa2-fa2-fa2-fa2-fa2-fa2-fa2-fa2-fa2-fa2-la2-la2-la2\nYou and me are thrifty So go all you can eat Fill up your bag and I fill up a plate \nLa2-la2-la2-Do3-sol2-la2-la2-la2-la2-la2-sol2-sol2-sol2-sol2-sol2-fa2-re2-fa2\nWe talk for hours and hours about the sweet and the sour And how your family is doing okay\nLa2-la2-la2-re3-re3-re3-do3-sol2-sol2-sol2-sol2-sol2-sol2-sol2-sol2-sol2-sol2-la2-la2\nLeave and get in a taxi, then kiss in the backseat \nFa2-fa2-fa2-la2-la2-Fa2-fa2-fa2-la2-la2\nTell the driver make the radio play \nLa2-la2-la2-sol2-sol2-sol2-fa2-re2-re2\nAnd I’m singing like Girl, you know I want your love \nLa-do2-re2-re2-do2-re2-do2-re2-la2-sol2\nYour love was handmade for somebody like me \nFa2-sol2-la2-sol2-fa2-re2-fa2-la2-sol2-fa2-sol2-re2\nCome on now, follow my lead \nDo3-sol2-la2-sol2-fa2-re2\nI may be crazy, don’t mind me \nFa2-sol2-sol2-sol2-fa2-sol2-fa2-re2\nSay, boy, let’s not talk too much \nRe2-re2,re2-do2-re2-la2-sol2\nGrab on my waist and put that body on me \nSol2-sol2-la2-sol2-fa2-re2-fa2-la2-sol2-fa2-sol2-re2\nCome on now, follow my lead \nDo3-sol2-la2-sol2-fa2-re2,,,re2\nCome, come on now, follow my lead –um u um um\nDo3-sol2-la2-sol2-fa2-re2—————-la-do2-re2-re2\n\n[Chorus] \n\nI’m in love with the shape of you\nFa2-sol2-la2-sol2-fa2-fa2-sol2-sol2\nWe push and pull like a magnet do\nFa2-sol2-la2-sol2-fa2-fa2-sol2-re2\nAlthough my heart is falling too \nFa2-sol2-la2-sol2-fa2-fa2-sol2-sol2\nI’m in love with your body \nFa2-sol2-la2-sol2-fa2-fa2-sol2-re2\nAnd last night you were in my room\nFa2-sol2-la2-do3-la2-sol2-fa2-sol2\nAnd now my bedsheets smell like you \nFa2-sol2-la2-sol2-fa2-fa2-sol2-re2\nEvery day discovering something brand new \nRe2-re2-re2-re2-fa2-sol2-sol2-re2-fa2-sol2-sol2\nI’m in love with your body \nFa2-sol2-la2-sol2-fa2-fa2-sol2-re2\nOh—i—oh—i—oh—i—oh—i \nRe2-fa2-fa2-sol2-sol2-la2-la2-do3,,,,,\nI’m in love with your body \nFa2-sol2-la2-sol2-fa2-fa2-sol2-re2\nOh—i—oh—i—oh—i—oh—i \nRe2-fa2-fa2-sol2-sol2-la2-la2-do3,,,,,\nI’m in love with your body \nFa2-sol2-la2-sol2-fa2-fa2-sol2-re2\nOh—i—oh—i—oh—i—oh—i \nRe2-fa2-fa2-sol2-sol2-la2-la2-do3,,,,,\nEvery day discovering something brand new \nRe2-re2-re2-re2-fa2-sol2-sol2-re2-fa2-sol2-sol2\nI’m in love with the shape of you \nFa2-sol2-la2-sol2-fa2-fa2-sol2-re2\nCome on, be my baby, come on \nLa2-la2-sol2-fa2-sol2-la2-re2-re2\nCome on, be my baby, come on \nLa2-la2-sol2-fa2-sol2-la2-re2-re2\nCome on, be my baby, come on \nLa2-la2-sol2-fa2-sol2-la2-re2-re2\nCome on, be my baby, come on \nLa2-la2-sol2-fa2-sol2-la2-re2-re2\nCome on, be my baby, come on \nLa2-la2-sol2-fa2-sol2-la2-re2-re2\nCome on, be my baby, come on \nLa2-la2-sol2-fa2-sol2-la2-re2-re2\nCome on, be my baby, come on \nLa2-la2-sol2-fa2-sol2-la2-re2-re2\nCome on, be my baby, come on \nLa2-la2-sol2-fa2-sol2-la2-re2-re2"
    ]
  },
  {
    "remoteId": 51,
    "group": "C",
    "name": "Cô Gái M52",
    "camams": [
      "Là cô gái hay mộng mơ\nFa sol la sol fa sol do2\nXinh đẹp như tiên giáng trần\nDo2 sib do2 do2 re2 la\nNgười đã khiến tôi thẫn thờ\nFa sol la sol fa sol re\nCho ngày qua tôi thẫn thờ\nDo2 sib do2 do2 re2 la\nCho tôi nhung nhớ bao nhiêu\nRe2 do2 re2 fa2 re2 do2\nMuốn nói với em bao điều rằng tôi đã thương em rất nhiều\nDo2 do2 re do2 la sol sol sol la sol fa sol fa\nYêu em từ lâu em biết chăng\nFa fa re2 fa fa sol fa\n \nChẳng giống mấy cô người mẫu\nFa sol la sol fa sol do2\nEm đẹp xinh cô gái việt\nDo2 sib do2 do2 re2 la\nChẳng la phấn tô sắc mầu\nFa sol la sol fa sol re\n \nEm giản dị theo cách riêng\nDo2 sib do2 do2 re2 la\nChỉ cao 1m52\nRe2 do2 re2 fa2 re2 do2\nNhưng sao đáng yêu dịu dàng đôi môi thắm duyên nụ cười\nDo2 do2 re2 do2 la sol sol sol la sol fa sol fa\n \nCho tôi say tôi mơ từng đêm nhớ mong\nFa fa re fa fa sol fa\nThôi thì là duyên nếu người thuận thì tôi\nFa2 re2 do2 re2 fa2 fa2 fa2 re2 do2 re2 fa2\nSang thưa chuyện mẹ cha, xin được nên vợ chồng\nFa2 fa2 re2 do2 re2 fa2, la2 sol2 la2 sol2 fa2 sol2 fa2\n \nThương em để lâu hóa thêm âu sầu\nSol2 sol2 fa2 sol2 la2 sol2 fa2 re2\nNay nói ra cho hết đau đầu\nSol2 la2 sol2 la2 do3 la2 sol2 fa2"
    ],
    "sheets": [
      "https://hopamchuanviet.com/assets/images/sheets/cogaim521jpg.jpg"
    ]
  },
  {
    "remoteId": 52,
    "group": "C",
    "name": "Cô gái mở đường",
    "camams": [
      "Đi dưới trời khuya sao đêm lấp lánh \nLa do2 do fa, do2 do2 re2 re2\nTiếng hát ai vang động cây rừng \n Fa2 fa2 re2 re2 do2 la2 do2 re2 do2 sol\n Phải chăng em cô gái mở đường\nSol la la, la do2 re fa\nKhông thấy mặt người chỉ nghe tiếng hát\nFa sol re do, do fa sol do2 do2 \n \nÔi! những cô con gái đang ngày đêm mở đường\nRe2 fa re2 re2 fa2, re2 do2 re2, do2 la2 do2 re2 do2 sol\nHỏi em bao nhiêu tuổi mà sức em phi thường!\nFa sol sol la sol fa..fa do2 la, sol la sol fa re \nEm đi lên rừng cây xanh mở lối, \nRe2 re2 re2 do2 la, do2 do2 mi re2 \nEm đi lên núi núi ngả cúi đầu, \nDo2 do2 do2 re2, re2 do2 la do2 re2 do2 sol \nEm đi bắc những nhịp cầu đưa những con đường tổ quốc yêu thương cho xe thẳng tới chiến trường\nSol la la la la do2 re fa,Sol la do2 la, sol fa re re2 re do re2 \n \nCô gái miền quê ra đi cứu nước \nLa do2 do fa, do2 do2 re2 re2 \nMái tóc xanh xanh tuổi trăng tròn \nFa2 fa2 re2 re2 do2 la2 do2 re2 do2 sol\nBàn tay em phá đá mở đường gian khó phải lùi nhường em tiến bước\nSol la la, la do2 re fa,Fa sol re do, do fa sol do2 do2 \nEm có nghe tiếng súng nơi tiền phương giục lòng \nRe2 fa re2 re2 fa2, re2 do2 re2, do2 la2 do2 re2 do2 sol \nMiền nam hoa thiết gọi cả nước ta lên đường \nFa sol sol la sol fa..fa do2 la, sol la sol fa re\nTiếng hát Bác Hồ trong tim ngời sáng như sao mây lấp lánh rọi núi rừng\nLa do2 do fa, do2 do2 re2 re2 do2 la do2 re2 do2 la \nSoi cho em đất trạng đường chứ đất quê nhà\nTổ Quốc yêu thương Ôi! Con đường\n la đố la sòn-la mí….. Són fa-rề…. "
    ]
  }
]